{
  "questions": [
    {
      "date": "23-01-11",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": "à M. Pierre -Yves  Jeholet, ministre -président, intitulée «Vague  d’exécutions  de manifestants en Iran»   Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": "(PS) . – «Je suis condamné à mort, mais ne le dis pas  à maman », tels sont les derniers mots de Mohammad  Mehdi  Karami avant son  exécution en Iran. Il est la 17e personne condamnée à mort depuis l e  16 septembre  2022 en raison de sa participation aux manifestations qui font  suite à l ’assassinat de Mahsa  Amini. Par cette vague d ’exécutions, l ’Iran montre  son vrai visage: un tyran d ’une cruauté invraisemblable.   Le 26  octobre  2022, le Parlement a adopt é une proposition de résolution relative  à la protection des droits des femmes et des personnes LGBTQIA+, et plus largement des droits humains, en Iran et condamnant la répression des manifestations. Monsieur le Ministre -Président, quelle est la situation en Iran? Quel suivi  est donné à la résolution?   Par ailleurs, Olivier  Vandecasteele, un citoyen belge, est détenu en Iran dans  des conditions extrêmement difficiles. À l ’issue d ’un simulacre de procès, il a été  condamné à 40  ans de prison et 74  coups de fou et par la justice iranienne.  Quelles actions la Fédération Wallonie -Bruxelles peut -elle entreprendre pour  soutenir M.  Vandecasteele et comment se mobilise -t-elle pour mettre fin à cette  incarcération injuste?   M. Pierre -Yves Jeholet , ministre -président.  – Je souhaite d ’abord souligner le  courage extraordinaire de l ’opposition iranienne  et du peuple iranien, qui brave  les interdits des autorités. Les autorités iraniennes montrent aujourd ’hui leur  vrai visage. Le courage des opposants, des femmes et du peuple iranien s dans  son ensemble démontre combien les droits humains leur sont importants.   La position de la Belgique et de l ’Union européenne est très claire. Un quatrième paquet de sanctions à l ’égard de l ’Iran est aujourd ’hui en préparation.  L’Union européenn e a réprouvé non seulement les conditions de la mort de cette  jeune étudiante martyre, mais également la condamnation de 17  personnes à la  peine capitale. Comment  un pays  peut -il encore accepter de telles choses en  2023  et comment peut -il encore recourir à  la peine capitale? Ces pratiques sont évidemment inacceptables et nous les condamnons fermement.   Comme la ministre  fédérale  des Affaires étrangères l ’a expliqué  et s’agissant de  M. Vandecasteele, la condamnation n ’émane pas encore d ’une source officielle  iranienne et doit donc être prise avec précaution. J ’ai transmis à la ministre  fédérale  des Affaires étrangères la résolution que le Parlement a adoptée en octobre dernier et je lui ai fait part des remarques et des demandes du Parlement. CRI No11 (2022 -2023)  ( 10 )  La ministre a con voqué l ’ambassadeur iranien en Belgique pour faire le point et  rappeler sa farouche opposition à cette décision.   Enfin, Wallonie -Bruxelles International (WBI) n’a pas de représentants sur  place et la diplomatie relève de la ministre fédérale des Affaires é trangères.  Nous échangeons beaucoup en ce moment sur la situation en Iran, mais il ne  serait pas prudent de recourir à des canaux parallèles. Je lui ai rappelé mon opposition et notre vision des événements en Iran.   Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": "(PS) . – Face à ce s images horribles de pendaisons, un  seul mot me vient à l ’esprit: écœurement. Ce sentiment est tout aussi présent  lorsque je lis dans l a presse, ce mercredi matin, qu ’un ancien secrétaire d ’État  belge dit que M. Vandecasteele est responsable de la situati on dans laquelle il se  trouve.   Comme vous, Monsieur le Ministre -Président, nous saluons  le courage du peuple  iranien qui manifeste  et restons  à ses côtés pour faire en sorte qu ’un jour la liberté et la démocratie règnent en maîtres dans ce pays. Ce n ’est a bsolument pas  le cas aujourd ’hui. Nous nous associons aux revendications, tout à fait légitimes, de la famille de M.  Vandecasteele. Il est également important de dire à  notre ancien secrétaire d ’État à quel point ses propos sur la situation de  M. Vandecast eele sont choquants et écœurants."
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": "à M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ",  vice -président du gouvernement et ministre du Budget, de  la Fonction publique, de l’Égalité des chances et de la tutelle sur Wallonie -Bruxelles Enseignement, intitulée « Fermeture de l’internat de l’Athénée royal Air Pur de Seraing»"
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice -président du gouvernement et ministre du Budget, de  la Fonction publique, de l ’Égalité des chances et de la tutelle sur Wallonie Bruxelles Enseignement.  – Mesdames les Députées,  je comprends et partage  votre préoccupation quant à l ’avenir de l ’internat de l ’Athénée royal Air Pur de  Seraing. Victime de son succès, son développement est de plus en plus difficile à  organiser et c ’est un réel problème. Si Wallonie -Bruxelles Enseignem ent CRI No11 (2022 -2023)  ( 12 )  (WBE), un organisme autonome, n ’a pas encore décidé de ses prochaines actions  dans ce dossier, il doit trouver une solution pour cet internat qui occupe une  place importante en régions liégeoise et s érésienne. J ’ai toutefois le sentiment  que cette solu tion ne sera pas trouvée demain sur le site de l ’athénée. La réflexion de WBE est en cours et se poursuivra dans les semaines à venir.   Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": "(PTB) . – Le réseau WBE est certes autonome, mais vous  n’en êtes pas moins ministre de tutelle, Monsieur  Daerden. C ’est pourquoi il est  de votre devoir et de votre responsabilité d ’être attentif à l ’évolution de la situation. En effet, 60  enfants – dont deux tiers sont fragilisés, déracinés  – devront changer d ’école, trouver de nouveaux amis, rencontrer une nouvelle  équipe éducative.   L’Athénée Air Pur de Seraing a certes besoin de nouveaux locaux, mais il importe de trouver une solution pour ces enfants avant de construire de nouvelles  classes. Dans le cas contraire, il risque de se produire le même phénomèn e qu ’à  Bruxelles lorsqu ’il n’y a pas assez de places pour héberger tous les enfants placés par le juge: ces enfants sont envoyés dans des structures d ’accueil d ’urgence,  le plus souvent des hôpitaux. Ce n ’est pas là qu ’est leur place. Ces enfants ont le  droit d ’être dans une école où ils se sentent bien,  d'être  protégés et confiants  dans l ’avenir.   Mme Caroline Cassart -Mailleux (MR) . – Monsieur le Ministre, l ’autonomie de  WBE est indéniable, mais je vous trouve tout de même peu courageux.  J’espérais que vous  nous exposeriez aujourd ’hui les raisons, les solutions et les  alternatives.   Il m’importe  de préciser que cet internat est complet et répond à différents besoins. S’y trouve nt des enfants placés par les services d ’aide à la jeunesse, des  enfants dont les familles ont décidé du cursus scolaire… Si la volonté est créer  des classes et fermer cet internat, il faut prévoir une alternative. Je constate que  vous avez le courage politique de répondre à cette question d ’actualité. J ’espère  donc que vous vous tourne rez vers WBE en expliquant les choses, en rappelant  que l ’humain et le personnel doivent être au cœur du débat. En l ’absence de solutions, nous ne pouvons pas interrompre un cursus scolaire de cette manière."
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": "à M.  Frédéric Daerd en, vice président du gouvernement et ministre du Budget, de la  Fonction publique, de l’Égalité des chances et de la tutelle  sur Wallonie -Bruxelles Enseignement, intitulée «Abbaye de  la Cambre – Pôle d’apprentissage culturel et artistique»   M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": "(Ecolo) . – Il y a quelque temps, notre rêve était que les deux  abbayes de Bruxelles deviennent des espaces culturels qui seraient pris en main  par les citoyens. Ce rêve est maintenant devenu  réalité grâce au gouvernement:  d’une part, l ’abbaye de Forest s ’apprête à devenir un réel pôle culturel grâce au  réinvestissement dans le bâtiment ; d’autre part, l ’abbaye de la Cambre sera un  ( 13 ) CRI No11 (2022 -2023)     grand pôle d ’enseignement supérieur artistique puisque la Fédération Wallonie Bruxelles y a acheté la plupart des ailes qui appa rtenaient précédemment au  gouvernement fédéral – à l’Institut géographique national (IGN).   Il existe à présent un projet à l ’abbaye de la Cambre, dans la partie qui  n’appartient pas encore à la Fédération Wallonie -Bruxelles, mais à la fabrique  d’église, qu i demande à devenir un pôle culturel et qui a introduit une demande  de permis d ’urbanisme soutenue par Beliris.   Puisque la Fédération Wallonie -Bruxelles est à présent propriétaire de la majorité du site de l ’abbaye de la Cambre, hormis l ’aile appartenant à  l’église, avez vous un contact avec le conseil de la fabrique d ’église quant à cette partie du  bâtiment , Monsieur le Ministre ? L’École nationale supérieure des arts visuels de  La Cambre (ENSAV) pourrait -elle travailler en collaboration avec le conseil ?  Une enquête est prévue avec un comité de concertation. La Fédération Wallonie-Bruxelles, en qualité de premier propriétaire de ces bâtiments, compte -t-elle  rendre un avis sur cette occupation culturelle ? Avec quel objectif? Enfin, ne serait-ce pas l ’opportun ité pour la Fédération Wallonie -Bruxelles d ’occuper  l’ensemble du site de l ’abbaye de la Cambre et d ’y développer à moyen terme un  pôle culturel, à l ’instar de l ’abbaye de Forest?   M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice -président du gouvernement et ministre du Budget, d e  la Fonction publique, de l ’Égalité des chances et de la tutelle sur Wallonie Bruxelles Enseignement.  – Monsieur le Député, vous avez tout à fait raison.  Vous avez bien formulé votre question. Une partie de l ’abbaye de la Cambre  appartient effectivement à  la fabrique d ’église, qui est liée à une donation à  l’État fédéral.  Je pense sincèrement que la fabrique d ’église considère qu ’elle  doit continuer à investir dans ce bien. Il faut évidemment qu ’elle collabore  étroitement avec les gestionnaires de La Cambr e et avec la haute école, qui dépend de la Fédération Wallonie -Bruxelles. Cette collaboration est souhaitée et  elle existe. La volonté de son existence est réciproque.   Je tiens vraiment à vous rassurer quant à la volonté de développement de ce  site et de c ollaboration entre ces deux  entités. N ’hésitez pas à en reparler avec  elles ou avec moi.   M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": "(Ecolo) . – Lorsqu ’il est possible de concrétiser des rêves, les  écologistes sont toujours aux côtés des rêveurs. Pour notre part, nous rêvons de  faire  en sorte que tous les patrimoines communs soient à la disposition d’ un  maximum de citoyens. En l ’occurrence, nous avons l ’incroyable possibilité, à  moyen terme, de faire des deux abbayes bruxelloises de forts pôles culturels.  Prenons donc la balle au bond , coopérons et construisons des pôles culturels à  l’abbaye de la Cambre et à celle de Forest pour concrétiser les rêves des créateurs."
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de CRI No11 (2022 -2023)  ( 14 )  l’Enfance, de la  Santé, de la Culture, des Médias et des  Droits des femmes, intitulée «Drame à Ougrée et phénomène du grooming»   Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": "(MR) . – Ce vendredi 6  janvier, une jeune anderlechtoise a perdu la vie à Ougrée. Les premiers éléments de l ’enquête indiqu ent que  l’agresseur présumé l ’aurait contactée par la messagerie Snapchat, application  qui est très appréciée par l es jeunes et qui attire des prédateurs adultes voulant  prendre contact avec des mineurs. Les mineurs y sont manipulés psychologiquement . Le phénomène d u grooming  (pédo -piégeage ) prend de plus en plus  d’ampleur. Ces jeunes ne sont pas conscients de ces méthodes de manipulation.  En 2021, 43  cas de grooming  ont été signalés par des parents ou des éducateurs  auprès de la Fondation pour enfants disp arus et sexuellement exploités (Child  Focus). Cependant, ce nombre est largement sous -estimé puisque ce phénomène  passe sous les radars, les jeunes n ’ayant pas envie d ’en parler.   Dans ce domaine, la sensibilisation et la prévention sont très importantes.  Comment la Fédération Wallonie -Bruxelles appréhende -t-elle ce phénomène ,  Madame la Ministre ? Quelles actions ont -elles été intensifiées? Child Focus a  publié un jeu en ligne afin de sensibiliser les jeunes aux manipulations et aux  méthodes utilisées par les  groomers . Qu ’en pensez -vous? Quels sont les retours  des associations qui font de la prévention ? Enfin, quelles mesures l ’Office de la  naissance et de l ’enfance (ONE) a -t-il prises, ou pourrait -il prendre,  pour sensibiliser les parents?   Mme Bénédicte Linar d, vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  –  Madame la Députée, je ne peux m ’empêcher de penser à la famille, aux proches  de cette jeune fille, à sa petite sœur, qui font fa ce à ce drame.   Le grooming  est une réalité maintes fois pointée du doigt. Nous continuerons à  prendre ce phénomène au sérieux. Pour y faire face, il faut poursuivre le travail  d’éducation aux médias et à l ’information. Vous l ’avez dit : la sensibilisation et  la prévention sont les meilleurs moyens d ’outiller les jeunes et leur famille pour  leur permettre d ’évoluer de manière sécurisée sur les réseaux sociaux.   Le Conseil supérieur de l ’éducation aux médias (CSEM) travaille actuellement à  cette question, avec  d’autres acteurs, dont Child Focus, dans le suivi de la concrétisation du Plan «Éducation aux médias ». La Fédération Wallonie -Bruxelles  est aussi partie prenante du consortium Belgian Better Internet Consortium  (BBICO), dont l ’objectif principal est de d éployer des événements et des services  pour faire d ’internet un environnement plus fiable et positif  et de placer l’ accent  sur les publics jeunes, mais aussi les plus vulnérables, ainsi que les acteurs de  l’éducation.   L’ONE a aussi un rôle à jouer. Il doit  poursuivre son action, non seulement  d’information, mais également d ’accompagnement des familles et des profes( 15 ) CRI No11 (2022 -2023)     sionnels, grâce à différentes actions comme  la récente campagne de sensibilisation aux écrans. Le drame d ’Ougrée nous rappelle sans cesse que nou s avons un  rôle à jouer en tant que pouvoir public : nous devons  permettre aux enfants de  grandir dans un monde plus sécurisé non seulement dans la vie réelle, mais aussi  en ligne.   Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": "(MR) . – Madame l a Ministre, en tant que pouvoir public nous avons en effet un rôle très important à jouer. C ’est pour cette raison  que je me suis permis d ’insister sur l ’importance de la sensibilisation et de la  prévention. Il est vrai que la Fédération Wallonie -Bruxelles a moins de prise sur  les réseaux soci aux. Si le grooming ne relève pas entièrement de ses compétences,  cela ne l ’empêche en rien de travailler avec les différents niveaux de pouvoir  puisqu ’il s’agit d ’un phénomène transversal qui concerne toutes les entités fédérales. Mais je vous sais très s ensible à cette problématique.   Malheureusement, le drame d ’Ougrée, qui a eu lieu vendredi dernier, est encore  un drame de trop. Nous savons bien que les réseaux sociaux utilisés à bon escient sont des outils très utiles . Mais soyons extrêmement prudents et  vigilants  pour les publics les plus jeunes, d ’autant plus que les utilisateurs des réseaux  sociaux sont de moins en moins âgés."
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance, de la Sant é, de la Culture, des Médias et des  Droits des femmes, intitulée «Fermeture d’une crèche à Aubel à la suite de faits de maltraitance»   Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": "(MR) . – À la suite de soupçons de faits de maltraitance  sur des enfants, l ’Office de la naissance e t de l ’enfance (ONE) a décidé de fermer, la semaine précédant les congés de Noël, une crèche privée à Aubel, et ce,  pour une durée indéterminée. La crèche est toujours fermée à l ’heure actuelle.  La directrice a été écartée et une puéricultrice a été pointé e du doigt. L ’enquête  qui a fait suite à une plainte déposée par des parents à la fin du mois de novembre dernier aurait permis de recueillir une quinzaine de témoignages de maltraitance.   Madame la Ministre, où en est l ’enquête de l ’ONE qui est menée en pa rallèle à  l’enquête judiciaire? Où en sont les recrutements d ’une nouvelle directrice et  puéricultrice? Quelles propositions concrètes et rapides faites -vous à la quarantaine de familles qui sont en attente de solutions pour la garde de leurs enfants?  Cert es, certains parents ont été en mesure de garder leurs enfants pendant les  congés de Noël, mais tous sont maintenant dans l ’embarras.  La région verviétoise connaît une pénurie de places dans les crèches. Fallait -il d’emblée fermer la  crèche? Était -ce la so lution la plus adéquate? Aucune autre mesure n ’était -elle  envisageable, sachant que les autres puéricultrices pouvaient continuer à travailler?  CRI No11 (2022 -2023)  ( 16 )  Quelles mesures préventives envisagez -vous pour éviter que de telles situations  ne se reproduisent dans d ’autres  crèches de la Fédération Wallonie -Bruxelles?  Plusieurs scandales se sont produits en Flandre et la Fédération Wallonie Bruxelles n ’est maintenant plus épargnée. Il convient donc de prendre le sujet  au sérieux.   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouv ernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – La  qualité de l ’accueil et la sécurité des enfants sont au cœur de mon attention. La  fermeture d ’une crèche n ’est pas une décision facile à prendre, même si elle est  temporaire.  Une telle décision n ’est jamais prise à la légère, vu ses conséquences  sur les enfants et les familles. Il est toutefois utile dans certaines situations,  comme la maltraitance, d ’agir rapidement, au bénéfice des enfants.   Le cas de l a crèche d ’Aubel démontre que les mécanismes d ’accompagnement,  d’évaluation et de contrôle de l ’ONE fonctionnent bien, puisqu ’ils ont permis de  gérer cette situation difficile. Environ 80  agents de l ’ONE, dont je salue le travail essentiel, œuvrent à ces m issions sur le terrain. L ’ONE a agi rapidement et  de manière innovante, en essayant de constituer une équipe temporaire qui entrera en fonction le plus vite possible:  nous espérons que cette entrée en fonction  interviendra d ’ici la fin du mois, précisément  pour les raisons que vous évoquez.  La recherche d ’un nouveau pouvoir organisateur qui remplisse les conditions  d’autorisation peut en effet prendre du temps. L ’idée est de remplacer temporairement le personnel nécessaire, le temps de trouver un repreneur.   La sécurité des enfants est fondamentale et les mécanismes de protection fonctionnent. L ’ONE travaille à trouver des solutions rapidement. Je souligne  d’ailleurs que l ’ONE consacre beaucoup d ’énergie et de temps à éviter au  maximum les fermetures et les p ertes de places, à Aubel comme ailleurs: c ’est un  travail auquel je tiens à rendre hommage.   Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": "(MR) . – Il ne s ’agit pas ici de jeter l ’opprobre sur  l’ensemble des lieux d ’accueil. La plupart font leur travail avec exemplarité.  Cependant , l’affaire dont il est question ici m ’inquiète fortement. Je sais, grâce  à mon travail sur le terrain, que certains parents n ’avaient pas osé porter  plainte ou dénoncer les faits de maltraitance plus tôt, avant le mois de novembre. Les rumeurs de maltrait ance circulaient pourtant déjà depuis quelque  temps. Certains parents craignaient de voir la crèche fermer ses portes, ce qui,  dans un contexte de pénurie de places, aurait mis des dizaines de familles dans  l’embarras. Heureusement, un couple a finalement décidé de porter plainte.   Cette situation est liée à la pénurie et je salue les subventions conséquentes  qu’ont libérées la Région wallonne et la Fédération Wallonie -Bruxelles pour la  création de places. Dans le cas présent, un agent de l ’ONE ferme une crè che durant sept semaines et peine à recruter une puéricultrice et une directrice. Vous  affirmez qu ’une solution sera trouvée d ’ici la fin du mois. Je l ’espère ! Mais en  ( 17 ) CRI No11 (2022 -2023)     attendant, les parents ne peuvent pas se contenter de solutions temporaires. N ’y  avait -il pas d ’autres solutions que de fermer la crèche  durant une si longue période?   Il est vraiment difficile de recruter du personnel de qualité. J ’attends avec impatience la campagne de promotion du métier d ’accueillante; vous aviez annoncé son lancement pour  le début de cette année et je ne manquerai pas de revenir  sur le sujet en  réunion de  commission."
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice présidente du gouvernement et ministre de l’Enfance, de la  Santé, de la Culture, des Médias et des Dr oits des femmes,  intitulée «Désignation du prochain délégué général aux  droits de l’enfant (DGDE)»   M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Jusqu ’à quand le gouvernement va -t-il abuser  de notre patience? Nous avons, en tant que parlementaires, accompli notre part  du travail en dressant la liste des candidats jugés aptes à la fonction de délégué  général aux droits de l ’enfant (DGDE), allant même jusqu ’à détailler leurs  atouts et leurs éventuels points faibles.   Jusqu ’à quand le gouvernement va -t-il abuser de la pati ence de Bernard  De Vos, qui était présent ici même ce matin pour présenter son rapport? Alors  qu’il est admis à la pension, il ne s ’est pas privé de révéler l ’embarras dans lequel son institution est à présent plongée.   Jusqu ’à quand le gouvernement va -t-il abuser de la patience des candidates et  candidats qui se sont investis dans cette procédure et qui sont sans la moindre  nouvelle de l ’état d ’avancement de celle -ci?   Jusqu ’à quand le gouvernement va -t-il abuser de la patience de tous les acteurs  de terrai n, très attachés aux droits de l ’enfant, qui sont sidérés par l ’incapacité  du gouvernement à se hisser à la hauteur des enjeux liés à la défense de  ces  droits de l ’enfant?   Madame la Ministre, vous avez annoncé il y a quelques mois qu ’une décision  était imm inente, qu ’elle allait être prise séance tenante par le gouvernement. Il  n’en est rien. Manifestement, vous n ’avez pas su convaincre vos collègues. Aujourd ’hui, quelles sont vos échéances et quelles sont vos perspectives afin que la  situation se débloque  enfin? C’est l'appel  que Bernard De Vos a lancé ce matin  même. Je vous en fai s part, en espérant un dénouement proche .  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des f emmes.  –  Monsieur le Député, la défense des droits de l ’enfant me tient à cœur et a guidé  mon action depuis le début de la législature. Nous avons notamment refinancé  l’accueil de la petite enfance et associé les enfants à la réforme de l ’accueil temps  libre (ATL) , ce qui est un de leurs droits.  CRI No11 (2022 -2023)  ( 18 )  Le travail se poursuit et nous aurions tout intérêt à élargir le cadre de compétences de la fonction du DGDE à d’autres matières. Le nombre important des  sujets abordés ce matin prouve que ce serait une bonne chose.  Il y a deux ans, le  gouvernement s ’est emparé de la question et a décidé d ’élargir aux compétences  régionales la fonction pour faire du DGDE un défenseur ou une défenseuse des  enfants. La mise en œuvre de cette décision est aux  mains du Parlement depuis  un an et demi. Étonnamment, la procédure prend beaucoup de temps. Pour ma  part, je souhaitais faire coïncider la succession de M.  De Vos avec le démarrage  de cette nouvelle fonction.   Le gouvernement poursuit son travail dans un cadre serein,  mais il n ’y a p as  encore de consensus sur le résultat. J ’espère qu ’une décision sera précise dans les  meilleurs délais, au bénéfice des droits des enfants.   M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Madame la Ministre, vous n ’avez pas vraiment répondu à ma question. Après de nombr euses circonvolutions sur la défense des droits de l ’enfant, vous expliquez que le gouvernement prendra une  décision «dans les meilleurs délais ».  À ce stade, le bilan est désastreux. Vous avez annoncé vouloir dépolitiser cette  fonction. Or, e lle n ’aura jam ais été autant politisée, puisque cette désignation  est prisonnière de jeux partisans au sein du gouvernement. Vous avez ainsi affaibli la fonction : le ou la titulaire qui en aura la charge «dans les meilleurs délais». Vous n ’ouvrez aucune perspective et v ous semblez n ’avoir ni méthode ni  suggestion pour débloquer la situation,  mais vous affirmez que le climat est serein. Tant mieux si vous gardez votre sérénité!"
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice présidente du gouvernement et ministre  de l’Enfance, de la  Santé, de la Culture, des Médias et des Droits des femmes,  intitulée «Bilan du Conseil supérieur de l’audiovisuel (CSA)  concernant le règlement sur l’accessibilité des programmes»   M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Le Conseil supérieur d e l’audiovisuel (CSA)  vient de produire un premier rapport sur la mise en œuvre des nouvelles réglementations relatives à l ’accessibilité des programmes audiovisuels pour les personnes souffrant d ’une déficience sensorielle.   Ce bilan  globalement positif  pointe cependant quelques difficultés, notamment  en ce qui concerne le sous -titrage et l ’audiodescription.  Par ailleurs, le CSA note  une sorte de disparité entre, d ’une part, les médias publics qui bénéficient d ’un  financement leur permettant d ’atteindre pl us facilement et plus rapidement les  objectifs et, d ’autre part, les médias privés qui ne disposent pas d ’un tel financement et éprouvent davantage de difficultés. L ’enjeu est pourtant très important.   Madame la Ministre, quelle lecture faites -vous du bilan  dressé par le CSA?  Quelles initiatives comptez -vous prendre pour permettre à toutes les personnes  ( 19 ) CRI No11 (2022 -2023)     souffrant d ’une déficience sensorielle d ’accéder aux émissions audiovisuelles,  qu’elles soient produites par le secteur public ou par le secteur privé?   Mme B énédicte Linard , vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. –  Permettre à tous les citoyens d ’avoir accès à des programmes audiovisuels, à la  culture et à l ’information est un objectif d ’intérêt général. Augmenter  l’accessibilité à ces programmes, en particulier pour les personnes ayant une déficience sensorielle, est un enjeu de qualité, mais aussi un impératif démocratique. Cet objectif figure d ’ailleurs dans le nouveau contra t de gestion de la  RTBF.   J’ai pris connaissance du premier bilan du CSA quant à l ’application du règlement en matière d ’accessibilité des programmes. Le bilan est globalement positif, mais je prends bonne note des points d ’amélioration cités dans ses  concl usions.   À la suite de ce bilan, le CSA collaborera avec les différents médias publics et  privés afin d ’analyser les améliorations possibles et de proposer des pistes de solution. La RTBF et les médias de proximité, pour ce qui concerne mon champ  de compéte nces, seront évidemment impliqués. Il me semble essentiel de poursuivre dans la voie qui a été tracée afin de renforcer l ’accessibilité aux différents  programmes audiovisuels offerts sur notre territoire.   M. Benoît  Dispa (Les Engagés) . – Madame la Ministre , il ne viendrait plus à  l’idée de quiconque de construire un bâtiment qui ne soit pas accessible aux personnes à mobilité réduite. De la même manière, il n ’est pas concevable qu ’une  émission audiovisuelle ne soit pas accessible aux personnes souffrant d ’une déficience auditive ou visuelle. Il faut se donner les moyens d ’atteindre les objectifs  en matière d ’inclusivité. Je me réjouis des avancées réalisées et les efforts doivent être poursuivis; c ’est une question de société. Il convient donc  d’accompagner le secteur médiatique dans son ensemble, y compris les opérateurs privés qui sont dans une situation moins aisée. C ’est une mission d ’intérêt  général que doivent poursuivre tous les acteurs et la Fédération Wallonie Bruxelles doit les épauler."
        }
      ]
    }
  ],
  "projets": [
    {
      "date": "23-01-11",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": "(PTB) . – Si ce projet de décret est essentiellement technique,  il a de réelles conséquences pratiques et fait partie de la très importante réforme  de la FIE. L ’enseignement en Communauté française est l ’un des plus inégalitaires parmi les pays industrialisés. La réforme de la FIE est donc absolument  nécessaire afin de donner aux enseignants les outils pour faire face aux multiples  facettes de leur métie r, qu ’il s’agisse de maîtriser les savoirs et les savoir -faire à  enseigner, de gérer une classe ou encore de composer avec les différents niveaux  scolaires. Pour les aider au mieux à répondre à ces exigences, la réforme doit  être ambitieuse  en ce sens qu’e lle doit participer  à gommer les inégalités sociales  dans l ’enseignement.   Or, la réforme proposée manque cruellement d ’ambition. Il s ’agit d ’ailleurs  d’une constante avec ce gouvernement qui, pour des raisons budgétaires ou politiques, n ’est jamais à la ha uteur des ambitions qu’il affiche. C ’est tout à fait  inacceptable quand il s ’agit de l ’avenir de nos enfants.   Deux points majeurs de la réforme sont à revoir. Il y a d ’abord l ’absence de revalorisation barémique qui devrait accompagner l ’allongement des ét udes. Dans  l’état actuel des choses, la réforme allonger a la durée des études sans augmenter  les salaires des nouveaux enseignants qui auront suivi ce parcours. Dans le contexte de pénurie des enseignants, il serait incompréhensible de ne pas modifier  ce point.   Ensuite, la formation durera trois ans et demi au lieu de cinq et n ’autorisera  qu’un seul stage de longue durée à la place d ’effectuer des allers -retours entre  formation pratique et théorique. Or, sans garantie, le risque est grand que les  stagiaires  soient réquisitionnés pour remplacer les absents et ne puissent donc  pas bénéficier de l ’accompagnement et des conseils d ’un enseignant plus expérimenté.   ( 41 ) CRI No11 (2022 -2023)     Le projet de décret entérine le système de partenariat entre les différents établissements de l ’ensei gnement supérieur. Le PTB n ’est pas opposé par principe à  ces partenariats, mais ce système suscite tout de même certaines craintes quant  à sa praticabilité. En commission, Madame la Ministre, vous avez indiqué que  nous ne devions pas nourrir d ’inquiétudes  au sujet de l ’emploi, grâce à  l’allongement des programmes. Il s ’agit évidemment d ’un point positif, mais ce  n’est pas sur celui -ci que portent nos interrogations et celles des syndicats. Va -ton demander à des professeurs de donner cours dans plusieurs é tablissements et  demander aux étudiants de voyager entre différentes écoles? Ces éléments ne  sont pas clairs et soulèvent des questions par rapport aux conditions de travail  des enseignants et aux conditions d ’apprentissage des étudiants. Au vu de  l’import ance de la réforme de la FIE, nous pensons que ce texte technique, sur  lequel elle va reposer, ne doit pas engendrer ce genre d ’inquiétudes et de problèmes pratiques. C ’est la raison pour laquelle nous nous abstiendrons sur ce  projet de décret.   M. le prési dent . – La parole est à Mme  Sobry.   Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": "(MR) . – Le présent projet de décret est essentiellement technique. Cependant, son implémentation nous paraît fondamentale dans le cadre  de la mise en œuvre de la réforme de la FIE. En effet, l ’article  77bis du décret  du 7  février  2019 définissant la [FIE] et modifié par le décret du 2  décembre   2021 prévoit que les codiplômations seront organisées sur base de cohabilitation  conditionnelle , étant donné qu ’aucun établissement d ’enseignement supérieur  ne possè de les habilitations lui permettant d ’organiser la FIE dans toutes les  sections.   Il appartenait donc aux établissements de déposer à l ’Académie de recherche et  d’enseignement supérieur (ARES) leur projet de codiplômation ainsi que les  demandes de cohabilit ation conditionnelle relatives au projet déposé. L ’ARES a  ainsi rendu son avis au gouvernement et le Parlement doit à présent confirmer  ces dispositions.   L’annexe 3.5  a pour but de ne pas surcharger l’annexe 3.4 et de la rendre plus  lisible et compréhensib le. L’annexe 3.4 qui concerne quant à elle les habilitations conditionnelles en général. De plus, les règles d ’octroi des habilitations  dans le cadre de la réforme de la F IE étant différentes, il était logique de leur  réserver une annexe à part.   Par ailleu rs, les trois modifications techniques proposées ici assureront à la législation plus de cohérence et de sécurité juridique. Force est de constater que l es  répercussions de ce projet sont importantes dans le paysage de l ’enseignement  supérieur. En effet, n ous entendons souvent des plaintes à propos de nos résultats aux tests internationaux, comme le test du Programme international pour  le suivi des acquis (PISA). Une des causes évoquées pour nos faibles résultats  réside dans la formation de nos enseignants.  Si nous souhaitons un enseigne-CRI No11 (2022 -2023)  ( 42 )  ment de qualité et renforcé, il est fondamental que les professeurs soient bien  formés. Par conséquent, l ’instauration d ’une formation initiale des enseignants  est le moyen le plus efficace et le plus efficient d ’y parvenir. Ce projet y participe.   J’aimerais présenter rapidement deux amendements strictement techniques que  nous venons de déposer. Ils ne modifient en rien les principes qui sont inscrits  dans le décret ou les habilitations conditionnelles qui sont attribuées par le projet de décret. Ils visent uniquement à répondre à une demande formulée par le  conseil d ’administration de l ’ARES et relative une problématique importante  pour les bacheliers et masters en enseignement section 3, formation artistique.  En fait, deux fo rmations sont prévues décrétalement pour les futurs enseignants dans le domaine des arts. L ’une compte 160  crédits de formation  disciplinaire parce qu ’elle vise à former plus spécifiquement des enseignants  dans l ’enseignement secondaire artistique à horair e réduit (ESAHR). L ’autre  compte 100  crédits de formation disciplinaire, car elle vise à former plus spécifiquement les enseignants pour la formation artistique ainsi que l ’éducation culturelle et artistique dans le tronc commun de l ’enseignement obligatoi re. Il  s’agit donc de deux programmes bien distincts, l ’un prenant comme référence  une école supérieure des arts (ESA) et l’autre une  haute école. Ils possèdent toutefois le même intitulé, ce qui peut être une source de confusion. Suivant la proposition de  l’ARES, l ’ajout de la mention «ESAHR » entre parenthèses dans  l’intitulé du programme plus spécifiquement destiné à cette finalité résout  cette  problématique.   Il est nécessaire de procéder aujourd ’hui à ces modifications grâce à des amendements déposés en  séance plénière, car ces formations vont commencer en septembre prochain et les établissements souhaitent donner l ’information la plus  claire possible à leurs futurs étudiants. Telle est donc la justification des deux  amendements que j ’ai déposés avec mes  collègues de la majorité.   M. le président . – La parole est à M.  de Lamotte .  M. Michel de Lamotte (Les Engagés). – À la  suite de la réforme de la FIE, les  établissements référents ont été invités à remettre leur déclaration d ’intention  relative aux habilit ations destinées à ouvrir les nouvelles formations.   Le présent projet de décret est donc un texte essentiellement technique, dont  l’implémentation est capita le pour la mise en œuvre de la réforme de la FIE en  2023 -2024. Ces modifications techniques sont ré jouissantes. La réforme prévoit  d’allonger de trois à quatre ans la FIE en école maternelle, primaire et dans le  degré secondaire inférieur, et de faire passer de 30 à 60 crédits la FIE vers  l’enseignement secondaire supérieur.  Il est également prévu d ’introduire un  master de spécialisation pour les formateurs de futurs enseignants. En outre,  une période transitoire est prévue pour les étudiants déjà engagés dans ces fi( 43 ) CRI No11 (2022 -2023)     lières: l ’idée est de maintenir trois ans de formation auxquels s ’ajoutent deux  années su pplémentaires.   Si ce texte ne fait que préparer le terrain pour la  réforme de la FIE, il offre aussi  l’opportunité de rappeler quelques points et enjeux essentiels de cette réforme.  Madame la Ministre, vous avez mis beaucoup de temps pour activer la Commission de coordination de la formation initiale des enseignants, de l ’enseignement  obligatoire, de promotion sociale et secondaire artistique à horaire réduit  (COCOFIE) et modifier le décret du 7  février 2019.  Ce délai dans la finalisation  de la réforme a ra lenti la mise en œuvre du tronc commun dans l ’enseignement  obligatoire, aggravant ainsi la pénurie d ’enseignants. En ce qui vous concerne, il  serait de bon ton d ’être plus active vis -à-vis de la COCOFIE, afin que les futurs  enseignants maîtrisent le conten u des référentiels du tronc commun.   Par ailleurs, comment imaginer que les étudiants s ’engagent dans un cursus de  quatre ans sans savoir combien ils gagneront? Il est irresponsable de reporter les  discussions au sujet du futur barème  401 des enseignants à la prochaine législature. De plus, retarder la fixation de ce même barème bloque la revalorisation  des directions d ’écoles. L ’effet de cascade est regrettable. Dès lors, où en sont les  discussions avec Mme Désir à ce sujet?   Outre ces remarques sur le fond de la réforme, les modifications prévues par ce  projet de décret et par les amendements déposés par notre collègue ne posent  pas de problème pour mon groupe. Nous allons donc soutenir ce texte.   M. le président . – La parole est à M.  Demeuse.   M. Rodrigue Dem euse (Ecolo) . – Il est vrai que ce texte est essentiellement  technique, mais son adoption est indispensable à la mise en œuvre de la réforme  de la formation initiale des enseignants. Cette réforme concrétisera enfin les partenariats entre universités et ha utes écoles. Elle donnera aussi une réelle assise  légale à ces partenariats, puisqu ’elle permettra aux établissements travaillant  depuis de nombreux mois à leur co -diplomation de poursuivre le travail de mise  en place de ces formations.   Ces co -diplomations  font suite à de très nombreux échanges entre les différents  établissements. Ces échanges ont permis de lancer une véritable dynamique autour de cette réforme, qui est essentielle pour l ’avenir de nos futurs enseignants,  mais aussi, plus largement, de nos enfants. Il est donc logique d ’ancrer juridiquement la liste validée à l ’unanimité par le conseil d ’administration de  l’ARES, ce qui permettra aux différents acteurs de terrain de poursuivre leur  travail et de continuer à avancer dans la réforme.   Cette réf orme a dû être reportée d ’un an. Aujourd ’hui, il faut donc tout mettre  en œuvre pour outiller les établissements et les professionnels, qui se donnent  comme jamais pour la faire aboutir dans les meilleures conditions. Madame la  Ministre, vous nous avez don né une série de garanties sur le respect du calen-CRI No11 (2022 -2023)  ( 44 )  drier fixé, notamment concernant l ’établissement des conventions permettant  d’organiser les programmes. C ’est positif ! Nous avançons et les acteurs concernés seront prêts à relever le défi pour la rentrée de  septembre. À nous de faire  notre part du travail en votant en faveur de l ’adoption de ce projet de décret.   M. le président.  – Plus personne ne demandant la parole, je déclare close la discussion générale.   10.2 Examen et vote des articles   M. le président.  – Nou s passons à l ’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu ’adopté par la commission.   Mme  Sobry et consorts ont déposé l ’amendement n°  1 visant à modifier  l’article  1er et libellé comme suit:   «L’article  1er est co mplété par les 4° et 5° rédigés comme suit:   4° Les lignes:   “10bis – HE+U+ESA – B – Bachelier en enseignement section 3: formation artistique: musique et éducation culturelle et artistique   10bis – HE+U+ESA – B – Bachelier en enseignement section 3: formatio n artistique: arts plastiques et éducation culturelle et artistique ”  sont remplacées par les lignes:   “10bis – HE+U+ESA – B – Bachelier en enseignement section 3: formation artistique: musique et éducation culturelle et artistique   10bis – HE+U+ESA – B – Bachelier en enseignement section 3: formation artistique: musique et éducation culturelle et artistique (ESAHR)   10bis – HE+U+ESA – B – Bachelier en enseignement section 3: formation artistique: arts plastiques et éducation culturelle et artistique   10bis – HE+U+ESA – B – Bachelier en enseignement section 3: formation artistique: arts plastiques et éducation culturelle et artistique (ESAHR) ”.  5° Les lignes:   “10bis – HE+U+ESA – M – Master en enseignement section 3: formation artistique: musique et éducation cult urelle et artistique   10bis – HE+U+ESA – M – Master en enseignement section 3: formation artistique: arts plastiques et éducation culturelle et artistique ”  sont remplacées par les lignes:   “10bis – HE+U+ESA – M – Master en enseignement section 3: formation a rtistique: musique et éducation culturelle et artistique   ( 45 ) CRI No11 (2022 -2023)     10bis – HE+U+ESA – M – Master en enseignement section 3: formation artistique: musique et éducation culturelle et artistique (ESAHR)   10bis – HE+U+ESA – M – Master en enseignement section 3: formation  artistique: arts plastiques et éducation culturelle et artistique   10bis – HE+U+ESA – M – Master en enseignement section 3: formation artistique: arts plastiques et éducation culturelle et artistique (ESAHR). ”.».  Les votes sur l ’amendement n°  1 et sur l ’article  1er sont réservés.   Les articles 2 et 3 sont adoptés.   Mme  Sobry et consorts ont déposé l ’amendement n°  2 visant à modifier les annexes et libellé comme suit:   «Dans l ’annexe,   1° les lignes:   “10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 fo rmation artistique: arts plastiques et éducation culturelle et artistique  HEH  UMONS  53 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEAJ  UMONS  92 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEL  ULiège  62 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEG  UCLouvain, USL -B 21 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  HE2B  21  2023 -2024   10bis – HE+U+ESA  – B – Bachelier en  enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  ULB  21  2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  HE2B, ULB  21 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  IMEP  HENaLLux  92  2023 -2024  CRI No11 (2022 -2023)  ( 46 )  10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et  éducation culturelle et artistique  Arts²  HEH  53  2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRL  HECh 62  2023 -2024 ”  sont remplacées par les lignes:   “10bis – HE+U+E SA – B – Bachelier en enseignement section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEH  UMONS  53 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: arts plastiques et éducation cu lturelle et artistique  HEAJ  UMONS  92 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEL  ULiège  62 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement s ection 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEG  UCLouvain, USL -B 21 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  HE2B  21  2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  ULB  21  2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éduc ation culturelle et artistique  CRB  HE2B, ULB  21 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  IMEP  HENaLLux  92  2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseigne ment section 3 formation artistique: musique et éducation culturelle et artistique  Arts²  HEH  53  2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRL  HECh 62  2023 -2024   ( 47 ) CRI No11 (2022 -2023)     10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique (ESAHR)  CRB  HE2B  21 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducatio n culturelle et artistique (ESAHR)  CRB  ULB  21  2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique (ESAHR)  CRB  HE2B,  ULB  21 2023 -2024   10bis  HE+U+ESA  B    Bachelier en ensei gnement  section 3 formation artistique: musique et éducation culturelle et artistique  (ESAHR)  IMEP  HENaLLux  92 2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique (ESAHR)  Arts²  HEH  53  2023 -2024   10bis – HE+U+ESA  – B – Bachelier en enseignement section 3 formation artistique: musique et éducation culturelle et artistique (ESAHR)  CRL  HECh 62  2023 -2024 ”.  2° Les lignes:   “10bis – HE+U+ESA – M – Master en enseignement section 3 fo rmation artistique: arts plastiques et éducation culturelle et artistique  HEH  UMONS  53 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEAJ  UMONS  92 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEL  ULiège  62 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: arts plastiques et éducat ion culturelle et artistique  HEG  UCLouvain, USL -B 21 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  HE2B, ULB  21 2026 -2027   10bis – HE+U+ESA – M – Master en enseignem ent section 3 formation artistique: musique et éducation culturelle et artistique  CRB  HE2B  21  2026 -2027  CRI No11 (2022 -2023)  ( 48 )  10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  ULB  21  2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  IMEP  HENaLLux  92  2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et  artistique  Arts²  HEH  53  2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRL  HECh 62  2026 -2027 ”  sont remplacées par les lignes:   “10bis – HE+U+ESA – M – Master en enseigne ment section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEH  UMONS  53 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEAJ  UMONS  92 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: arts plastiques et éducation culturelle et artistique  HEL  ULiège  62 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: arts pla stiques et éducation culturelle et artistique  HEG  UCLouvain, USL -B 21 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  HE2B, ULB  21 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  HE2B  21  2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRB  ULB  21  2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  IMEP  HENaLLux  92  2026 -2027   ( 49 ) CRI No11 (2022 -2023)     10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducat ion culturelle et artistique  Arts²  HEH  53  2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique  CRL  HECh 62  2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 fo rmation artistique: musique et éducation culturelle et artistique (ESAHR)  CRB  HE2B,  ULB  21 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique (ESAHR)  CRB  HE2B  21 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique (ESAHR)  CRB  ULB  21  2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation cultu relle et artistique (ESAHR)  IMEP  HENaLLux 92 2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique (ESAHR)  Arts²  HEH  53  2026 -2027   10bis – HE+U+ESA – M – Master en enseignement section 3 formation artistique: musique et éducation culturelle et artistique (ESAHR)  CRL  HECh 62  2026 -2027. ”.».  Les votes sur l ’amendement n°  2 et sur les annexes sont réservés.   Il sera procédé ultérieurement aux votes sur l ’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": "(PTB) . – Les échanges et la découverte d ’autres cultures,  d’autres langues, d ’autres manières d ’apprendre et d ’enseigner ou encore  d’autres regards sur le monde sont non seulement souhaitables pour leur aspect  formateur, mais ils sont également de plus en plus nécessaires. En effet, les difficultés toujours plus nombreuses auxquelles nous sommes confrontés ne trouveront de véritable solution que si l ’humanité parvient à coopérer. C ’est  évidemment fac ile à dire, mais une telle coopération nécessite de se comprendre  et d’apprendre à se connaître. C ’est aussi la meilleure manière de combattre le  racisme  ainsi que les nombreux préjugés , malheureusement en recrudescence en  Europe en raison de la montée de l’extrême droite.   ( 51 ) CRI No11 (2022 -2023)     C’est là toute l ’utilité de la mobilité étudiante: elle doit permettre aux jeunes de  côtoyer d ’autres réalités, d ’entendre d ’autres discours, de s ’extirper d ’une vision  unique du monde. Il s ’agit d ’un véritable atout dans leur parcours. L es objectifs  poursuivis par ce projet de décret sont donc positifs, puisqu ’ils visent à accroître  les moyens et l ’accessibilité de la mobilité étudiante, à la fois en termes de bénéficiaires et de modalités.   Il est important d ’élargir l ’accès aux moins fav orisés pour que tous les étudiants  puissent bénéficier de cette possibilité. En principe, c ’est dans cet esprit que ce  projet de décret prévoit l ’augmentation du montant des bourses et la garantie  d’un taux majoré pour les étudiants qui ont moins de possib ilités. Il faudra encore poursuivre les efforts en ce sens et, surtout, faire savoir aux étudiants  l’existence de ces nouvelles occasions.   Quant à l ’élargissement des modalités, il est positif de proposer des solutions  plus flexibles aux étudiants qui souh aiteraient profiter d ’une mobilité étudiante, mais qui ne peuvent pas s ’engager dans une expérience de longue durée.  Cependant, si la mobilité virtuelle qui s ’est développée pendant la crise sanitaire  a ses avantages, elle ne doit pas devenir le seul type de mobilité accessible aux  étudiants disposant de moins de moyens. Madame la Ministre, v ous avez bien  affirmé en commission que les échanges virtuels ou hybrides ne remplaceront  pas la mobilité physique. J ’en prends note avec satisfaction, mais je tiens à dire  qu’il faudra rester vigilant  pour que ce principe soit bien respecté dans la pratique.   Nous soutiendrons donc ce projet de décret qui constitue un pas en avant pour  l’accessibilité de la mobilité étudiante. Nous resterons également attentifs à son  application.   M. le président . – La parole est à M.  Weytsman.   M. David Weytsman (MR) . – Cet important projet de décret vise à dynamiser  les mobilités étudiantes en regroupant les différents fonds de mobilité nationaux  dans un fonds unique aligné quant aux act ions finançables et aux modalités de  financement sur le programme «Erasmus+ ». Pour ce faire, le budget a quasiment doublé, puisqu ’une enveloppe de 1,5  million d ’euros s ’est ajoutée à  l’enveloppe initiale dévolue à la mobilité étudiante. C ’est un signe posi tif en  particulier dans un contexte budgétaire tendu.   Ces mesures visent à rencontrer l ’objectif de Bologne d ’au moins 20  % de diplômés wallons et bruxellois qui bénéficient d ’une période d ’études ou de formation à l ’étranger. Permettre aux jeunes diplômés  de moins d ’un an poursuit  aussi cet objectif. Permettre des séjours plus courts, voire virtuels, tant en Belgique qu ’à l’étranger, favorisera à la fois des étudiants aux revenus modérés et  ceux qui ne se sentent pas prêts à partir seuls à l ’étranger dans un premier  temps et qui pourraient décider ultérieurement de partir plus loin ou plus long-CRI No11 (2022 -2023)  ( 52 )  temps. Ces mesures participent à la mobilité, à l ’épanouissement, mais aussi à  l’excellence de nos étudiants et jeunes diplômés.   M. le président . – La parole est à M.  de Lamotte.   M. Michel de Lamotte (Les Engagés). – La mobilité des étudiants et des jeunes  diplômés me tient particulièrement à cœur. La possibilité d ’aller à l ’étranger  permet de vivre une expérience enrichissante pour gagner en maturité, afin de  s’ouvrir  à d’autres cultures, d ’autres langues, d ’autres manières de vivre. Cela  participe également à la mise en œuvre d ’un enseignement d ’excellence dans un  contexte international, ce qui est très important, car cela favorise  l’employabilité des étudiants et des  jeunes diplômés. La plupart du temps,  l’opportunité de partir à l ’étranger est un véritable investissement pour ces étudiants. S ’ils sont confrontés à d ’autres réalités, ils apprennent aussi beaucoup de  cette expérience.   Nous soutenons donc ce  projet de décret et soulignons l ’augmentation budgétaire de 1,5  million d ’euros depuis décembre  2022, qui vient presque doubler le  Fonds d ’aide à la mobilité étudiante (FAME) et qui relève d ’un effort considérable au regard de la situation budgétaire de la Fédération  Wallonie -Bruxelles.  Je me réjouis de cette volonté exprimée à l ’attention du monde étudiant. C ’est  un pas important, en fonction des objectifs poursuivis que je viens de rappeler:  dans un premier temps, l ’accroissement du nombre de bourses de mobilité, af in  de les dynamiser et de les amener à un taux similaire à celui du programme  «Erasmus+ »; dans un deuxième temps, c ’est une aide à la diversification des  formats pour se rapprocher de ceux offerts par «Erasmus+ », tels que les nouvelles mobilités longues et  courtes, hybrides ou encore pour les jeunes diplômés.  Je tiens également à souligner l ’intention toute particulière du  projet de décret  concernant l ’inclusivité, notamment pour les personnes en situation de handicap. C’est un atout significatif à côté duq uel nous ne pouvons pas passer. C ’est  un honneur pour notre A ssemblée de voter aujourd ’hui un tel dispositif.   Cet objectif d ’augmentation du nombre de mobilités est en fait lié à l ’objectif de  20 % fixé par le processus de Bologne. Il vise aussi à poursuiv re les efforts de  démocratisation de la mobilité hors Europe, à améliorer l ’accès aux mobilités  pour les publics ayant moins d ’opportunités ou à besoins spécifiques et , plus  globalement n à soutenir l ’internationalisation des établissements  d’enseignement s upérieur.   Finalement, je tiens à souligner particulièrement l ’article  5 qui assure un taux  de bourse majoré appliqué à certains étudiants dits «avec moins  d’opportunités », entre autres les étudiants allocataires et les étudiants de condition modeste. Par a illeurs, un soutien spécifique peut être accordé pour couvrir  les frais supplémentaires pour les étudiants en situation de handicap ou assimilés. Cette disposition réjouit mon groupe.   ( 53 ) CRI No11 (2022 -2023)     Pour toutes ces raisons, nous soutiendrons le texte qui nous est proposé  aujourd ’hui.  M. le président . – La parole est à M.  Demeuse .  M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": "(Ecolo) . – L’état du monde actuel démontre à quel point  il est plus indispensable que jamais d ’apprendre à se comprendre les uns les  autres au -delà des frontières, mais aussi à quel point il est nécessaire de pouvoir  dialoguer, travailler ensemble et mener à bien des projets, par -delà les clivages  et les différences. Ce n ’est pas juste une question de langue, mais aussi et surtout une question de culture, d ’histoire, de façon d e penser et d ’envisager le  monde.   C’est précisément pour toutes ces raisons que la mobilité étudiante est si essentielle. Vivre une expérience à l ’étranger au cours de ses études est une opportunité incroyable qui ouvre à tous ces horizons. C ’est une chanc e unique qui est  offerte aux jeunes de s ’imprégner d ’une autre culture, de rencontrer d ’autres  personnes et de créer des liens pour toute une vie. Personnellement, je suis un  enfant de la génération Erasmus. J ’ai eu la chance de vivre une année à  l’étrange r lors de mes études et cette expérience a tout simplement changé ma  vie! Je ne serais pas là où je suis, aujourd ’hui, si je n ’avais pas eu cette chance  de vivre cette année à l ’étranger. Je ne ferais pas ce que je fais à l ’heure actuelle.   Je suis convainc u que ce type d ’échanges est une richesse qu ’il faut défendre et  encourager , car il s ’agit de notre plus grande force face aux replis et aux nationalismes. Je ne parle pas uniquement des échanges à l ’étranger avec des pays  lointains, mais également des éch anges qui ont lieu ici, en Belgique, ou de  l’autre côté de la frontière.   Pour cette raison , le FAME est particulièrement important. Les possibilités  d’échanges ont été particulièrement perturbées ces dernières années. Je pense en  particulier aux difficulté s mises en exergue par le Brexit où nous avons vraiment craint pour l ’avenir des échanges avec le Royaume -Uni. Depuis, d es solutions ont heureusement pu être trouvées. Je pense également à la crise de la  Covid pendant laquelle de nombreux échanges ont été arrêtés, suspendus ou annulés.   Dans ce contexte, nous nous félicitons de la création du nouveau programme  «Erasmus+ » qui a permis de doubler les fonds octroyés pour la période  2021 -2027. Les moyens dévolus à cette politique n ’ont jamais été aussi  important s. Nous nous réjouissons que la Fédération Wallonie -Bruxelles décide  de suivre le mouvement en doublant également son budget. L ’enjeu de la  Déclaration de politique communautaire ( DPC ) et de la résolution interparlementaire  visant à lutter contre la précar ité étudiante et à améliorer les conditions de vie CRI No11 (2022 -2023)  ( 54 )  des étudiants est précisément de permettre à un maximum d ’étudiants de bénéficier de cette opportunité et de participer à ce type d ’expérience.   s. Au -delà des aspects techniques et nécessaires liés à l ’intégration du Conseil  supérieur de la mobilité étudiante ( CSM ) à l’Académie de recherche et  d’enseignement supérieur (A RES ), ce projet de décret va dans le bon sens en  élargissant les possibilités de financement pour les échanges de plus courte durée, pour d es expériences hybrides, pour son accessibilité aux jeunes diplômés  depuis moins d ’un an, et en prévoyant une ouverture à toute une série d ’autres  situations. Mais il va surtout dans le bon sens en créant l ’obligation de réserver  10 % du fonds aux étudiant s qui disposent de moins d ’opportunités, qui bénéficient d ’allocations d ’études ou qui ont des revenus modestes.   Comme nous l ’avons souligné en commission, ce premier pas est essentiel pour  éviter que la condition sociale de l ’étudiant ne constitue un frei n à sa participation à ce type d ’expérience, qui ne doit pas être réservé aux seuls aisés. Bien sûr,  nous espérons que le pourcentage de bourses attribuées à des étudiants moins  nantis soit revu à la hausse. Nous savons que le nombre d ’étudiants boursiers  correspond à environ 28  % de l ’ensemble des étudiants. Il nous faut donc mener  un double travail, d ’une part, de définition des montants, modalités et conditions d ’octroi des bourses de mobilité pour permettre à un maximum  d’étudiants d ’en profiter et, d ’autre part, de communication à un public  d’étudiants qui estime peut -être que la mobilité n ’est pas faite pour eux , mais  réservée aux mieux dotés.   Précisément, grâce à ce projet de décret et aux moyens supplémentaires alloués,  ces étudiants profiteront égal ement de ce type d ’expérience. L ’enjeu de la communication visant à les informer sera fondamental et nous devrons y consacrer  un réel effort. Nous avançons donc aujourd ’hui dans la bonne direction. Nous  soutiendrons pleinement et avec beaucoup d ’enthousias me ce texte qui marque  une étape véritablement positive pour faciliter l ’accès de tous les étudiants à la  mobilité.   M. le président.  – Plus personne ne demandant la parole, je déclare close la discussion générale.   11.2 Examen et vote des articles   M. le présiden t. – Nous passons à l ’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu ’adopté par la commission.   Personne ne demandant la parole, les articles sont adoptés.   Il sera procédé ultérieurement au vote sur l ’ensemble du pr ojet de décret.   ( 55 ) CRI No11 (2022 -2023)     12 Proposition de résolution visant à préserver le réseau des  agents de liaison académique et culturelle (doc.  451  (2022 -2023) nos 1 et 2)   12.1 Discussion   M. le président.  – L’ordre du jour appelle la discussion de la proposition de résolution.   La discussion est ouverte.   Mme  Cassart -Mailleux, rapporteuse, se réfère à son rapport écrit.   La parole est à M.  Kerckhofs.   M. Jean -Pierre Kerckhofs (PTB) . – Avant la publication de leur carte blanche  dans la presse, je dois avouer que je n ’avais jamais entend u parler des agents de  liaison académique et culturelle (ALAC). Ces onze agents constituent un réseau  et sont présents dans plusieurs pays d ’Europe, à savoir la Pologne, la Croatie, la  Hongrie, la Lituanie, la Serbie et le Royaume -Uni, mais aussi dans des pays  plus éloignés comme la Chine, l ’Afrique du Sud, le Brésil, le Japon et le Chili.   Ce réseau d ’ALAC a été créé pour remplacer le réseau de «lecteurs » qui existait  depuis plus de 30  ans. Ces lecteurs étaient envoyés dans les universités étrangères pour y  enseigner le français et la littérature belge francophone. Leur mission consistait notamment à enseigner aux étudiants et aux enseignants de ces  universités la diversité de la francophonie et la place que la Belgique y occupe.  Au fil du temps, leurs missi ons se sont diversifiées. Il a par conséquent été décidé de les formaliser davantage, ce qui a mené à la création du réseau d ’ALAC en  2018.   Les ALAC ont trois missions fondamentales.   La première mission est la promotion des acteurs culturels belges franco phones  à l’étranger. Nous savons à quel point cette mission est importante – elle l ’a  toujours été et l ’est encore plus depuis la crise sanitaire, dont le secteur culturel  a beaucoup souffert. Actuellement, même si l ’activité a repris depuis un certain  temps, les difficultés sont encore énormes, puisque les spectacles «bouchonnent ». Les événements prévus en 2020 et 2021 sont seulement présentés aujourd ’hui ou l ’ont été récemment, prenant la place de ceux qui étaient prévus en  2022 ou 2023. Cette situation e st très compliquée pour le secteur culturel. Une  solution pour ses acteurs est de se produire à l ’étranger et donc, dans un premier  temps, de s ’y faire connaître. De ce point de vue, le rôle des ALAC est plus crucial que jamais.   La deuxième mission est de  promouvoir l ’enseignement supérieur de la Communauté française à l ’étranger, mission essentielle également.  CRI No11 (2022 -2023)  ( 56 )  La troisième mission est de mettre en avant la langue française, la Belgique  francophone et la littérature belge francophone.   Fin 2020, le réseau des ALAC, qui n ’existait formellement que depuis deux ans,  a fait l ’objet d ’une première évaluation. Cette évaluation, bien que complexe, a  été globalement positive. Elle a confirmé les retombées positives de leurs actions, notamment sur le secteur culture l. Jusque -là, tout allait donc pour le  mieux dans le meilleur des mondes pour les ALAC.   En novembre  2021, lors de l ’exposition universelle de Dubaï, le ministre président a prononcé un discours qui a fait l ’effet d ’une bombe. Dans ce discours, il a pratiqu ement annoncé la suppression à terme du réseau des ALAC.  C’est du moins dans ce sens que son exposé a été interprété par les ALAC et le  secteur culturel, ce qui a provoqué bon nombre de remous et quelques interventions. En janvier  2022, il y a exactement u n an, une note du cabinet donnant  l’impression de confirmer cette suppression est parue dans la presse. Cela a fait  réagir un secteur culturel qui s ’estimait déjà en grandes difficultés et refusait de  voir disparaître ceux qui le soutenaient à l ’étranger.   Une première carte blanche signée par 75  personnes issues des milieux culturel  et académique a été publiée le 31  janvier  2022. Cette carte blanche, intitulée  «Haro sur la culture! », critiquait assez durement la situation. Ses auteurs dénonçaient une décisi on qu ’ils estimaient brutale de la part du ministre -président.   Cette mise en contexte m ’a paru utile parce qu ’en commission, le PTB s ’est vu  reprocher d ’avoir rédigé une résolution sur la base d ’une carte blanche. Je rappelle que les cartes blanches sont e lles-mêmes écrites à partir de constats bien  réels et je voudrais citer quelques éléments issus de cette carte blanche signée  par des acteurs culturels et académiques, et non des moindres.   Les signataires de cette carte blanche affirment que «c’est une che ville essentielle dans la politique culturelle de la Fédération Wallonie -Bruxelles qui se  trouve menacée – sans qu ’aucune perspective de remplacement crédible ne soit  même envisagée ». À la proposition avancée de transférer les compétences des  ALAC aux agen ts de liaison scientifiques  (ALS)  ou – autre variante  – aux chargés de projets locaux de Wallonie -Bruxelles International (WBI), ils répondent  que les ALS ont d ’autres tâches  et d’autres compétences.   Premièrement, ils ne sont pas automatiquement compétent s en matière culturelle et académique, alors que c ’est le cas des ALAC. De plus, même s ’ils sont  compétents, ils ont d ’autres tâches, ils travaillent déjà à temps plein. La proposition actuelle est donc  – ce qui est très insultant pour les ALAC  – de transf érer  à des personnes qui ont déjà des tâches complètes, la mission de soutenir le secteur culturel belge francophone à l ’étranger. C ’est incompréhensible et impossible qu ’ils reprennet  cette mission!   ( 57 ) CRI No11 (2022 -2023)     Deuxièmement, les chargés de projets locaux de WBI, com me leur nom  l’indique, sont locaux. Ces personnes proviennent du pays dans lequel ils travaillent. Elles ne connaissent donc pas forcément le secteur culturel ou le secteur académique belge, comment pourraient -elles alors les promouvoir?   Les auteurs de car te blanche affirment que «tenter de redistribuer […] ce qui  était jusque -là la mission des ALAC revient par conséquent à entériner la mise  au placard de toute possibilité, pour la Fédération Wallonie -Bruxelles, de mener  une politique culturelle internation ale qui ne soit pas ridicule, vaine ou décorative». Ces propos sont durs, mais c ’est le ressenti du secteur.  Ils ajoutent que  «derrière cette décision, c ’est toute une conception de la culture qui se profile –  une conception dont l ’article de foi principal  est qu ’elle ne compte pas, sinon  comme variable d ’ajustement ». Ils ajoutent que la décision du ministre président est «une gifle au visage de toutes celles et ceux qui pouvaient compter  sur les ALAC pour que leur travail bénéficie d ’une audience excédant les frontières de notre Fédération ». Il ne s ’agit donc pas seulement d ’une gifle portée  aux ALAC, mais d ’une gifle portée à tous ceux qui pouvaient compter sur les  ALAC.   Par la suite, hormis quelques questions parlementaires du PTB et d ’autres  groupes, le dossier a continué à stagner. Une nouvelle carte blanche est parue le  16 septembre dernier, cette fois -ci signée par 120  personnes issues des secteurs  académique et culturel. La fronde a pris de l ’ampleur. Les signataires dénoncent  la volonté du gouverneme nt de démembrer le «seul véritable instrument de  promotion internationale de la culture et de la langue » de la Communauté française. Ils estiment que les ALAC «mènent depuis des années un travail de fond  pour accompagner nos artistes et nos chercheurs »; les inviter à rentrer en Belgique signifie la perte de points de contact précieux, de spécialistes de la culture  belge francophone, de fins connaisseurs des acteurs culturels et universitaires  étrangers.   Après cette deuxième carte blanche, le groupe PTB a dé posé, le 24  octobre  2022,  une proposition de résolution qui se résume à une seule courte demande: le  maintien du réseau des ALAC. Ce réseau ne doit pas être figé, il peut être adapté  et réformé, mais doit être maintenu. Sa suppression a été décidée, semble -t-il,  sans concertation avec le secteur culturel.   Je suis étonné que les groupes PS et Ecolo, qui s ’étaient pourtant engagés à défendre les ALAC, aient annoncé leur volonté de ne pas voter cette proposition  résolution. Toutefois, lors de réunion du 12 sep tembre 2022 de la commission  des Relations internationales, M.  Luperto a déclaré que le réseau des ALAC  constituait un dispositif léger et peu coûteux et qu ’il avait bénéficié d ’une évaluation positive. L’avantage  de ce réseau , soulignait encore M.  Luperto , était  d’être facile à réorienter. Je ne comprends pas pourquoi le PS ne soutient pas  une résolution qui ne demande que leur maintien.  CRI No11 (2022 -2023)  ( 58 )  Le 27  octobre dernier, dans la même commission, Mme  Ryckmans a affirmé que  notre culture et notre expérience s ’enrichiss aient dans les pays où nous avons  des ALAC ; il était dès lors important de conserver ce contact. Elle a donc explicitement défendu le réseau des ALAC, en expliquant qu ’une différence était  perceptible entre les endroits pourvus d ’ALAC et ceux qui n ’en disp osent pas.  Elle a ajouté qu ’il lui semblait indispensable de préserver et d ’amplifier ces réseaux structurants, et qu ’elle restait convaincue que l ’ancrage sur le terrain est  essentiel.  Je partage son point de vue.   Cette proposition de résolution n ’évoque même pas l ’amplification de ce réseau,  mais seulement sa préservation. Je répète que son avenir peut faire l ’objet de  nombreux débats, mais la proposition de résolution demande simplement des  garanties sur le maintien de ce réseau. Depuis un an, nous enten dons tout et son  contraire, mais je n ’ai jamais entendu un démenti du ministre -président ou d ’un  autre membre du gouvernement concernant la suppression du réseau. En commission, nous avons été accusés de procès d ’intention. Comme je l ’ai dit à ce  moment -là, si le ministre -président déclare maintenant qu ’il ne supprimera pas  le réseau des ALAC, je retirerai la  proposition de  résolution. Cependant, je n ’ai  jamais entendu cette phrase.Nous demandons uniquement le maintien du réseau  des ALAC. J ’espère qu ’un sur saut aura lieu et que l’Assemblée adopte  cette  proposition de résolution qui me semble relever du bon sens et être de nature à  soutenir les ALAC, mais surtout le secteur culturel, qui en a bien besoin.   M. le président . – La parole est à M.  Lomba.   M. Éric L omba (PS) . – La promotion de la culture francophone belge et de la  langue française au niveau international est primordiale. Il s ’agit du meilleur  moyen d ’établir une véritable vitrine culturelle, réel vecteur d ’opportunités internationales pour nos artist es. Actuellement, ce travail est réalisé par les  ALAC. Ce travail précieux a pour mission prioritaire de faire connaître la richesse et la diversité des opérateurs académiques et culturels de notre Fédération. Dans une perspective plus globale, il s ’agit a ussi de défendre nos valeurs et  notre langue française grâce à  des projets importants. Je songe à l ’opération  «Lisez -vous le belge? » qui permet d ’exporter les talents belges francophones à  l’étranger.   Soutenu par son homologue en Région wallonne, le minist re-président Pierre Yves Jeholet a annoncé sa volonté de lancer une réforme des statuts et des missions des ALS et des ALAC en vue d ’ériger un réseau sectoriel unifié dédié à la  diplomatie scientifique et académique, ainsi qu ’à la recherche et à l ’innovati on.  La réforme s ’inscrit dans une triple volonté: reconnaître la spécificité du réseau  sectoriel et octroyer un statut à ses agents; consolider le positionnement stratégique du réseau sectoriel aux côtés du réseau diplomatique; améliorer la lisibilité et l a cohérence de ce réseau sectoriel.   ( 59 ) CRI No11 (2022 -2023)     Une chose est sûre: les pouvoirs politiques doivent continuellement faire preuve  d’introspection afin d’améliorer et de renforcer leur efficacité. La réforme en  question s ’inscrit dans cette perspective puisqu ’elle vise une meilleure lisibilité  et un renforcement de la promotion culturelle et académique de la Fédération  Wallonie -Bruxelles. Par conséquent, le gouvernement et son ministre -président  pourront compter sur la participation active et constructive du groupe PS lorsque ce projet sera discuté au sein de notre commission. Nous prendrons part aux  débats en prêtant une attention particulière à l ’importance des missions de  promotion culturelle et académique, de même qu ’à la concertation avec les opérateurs de terrain.   C’est la raison pour laquelle nous ne soutiendrons pas cette proposition de résolution que mon groupe estime inopportune en raison de l ’agenda retenu, les détails de la réforme n ’étant pas encore établis. En définitive, de l ’aveu même de  M. Kerckhofs, la se ule vertu de cette proposition de résolution est d ’avoir éveillé  la curiosité du PTB sur l ’existence des ALAC. Ces derniers apprécieront!   M. le président.  – La parole est à Mme  Laruelle.   Mme  Sabine  Laruelle  (MR).  – Monsieur  Kerckhofs, ce n ’est pas en répét ant à  l’envi ce genre de propos que  vous allez changer  la réalité. La réalité des choses  vous dérange. Vous ne connaissez pas les ALAC, vous nous proposez une lecture, certes correcte, de cartes blanches, mais sans beaucoup de relief. Nous en  avions parlé en commission où, comme M.  Lomba vient de le souligner, nous  avions souligné des éléments percutants.   Le renforcement de la diplomatie, notamment académique et scientifique, et de  la coopération interuniversitaire est inscrit dans la Note de politique int ernationale (NPI) du ministre -président présentée en début de législature. Les missions  culturelles des délégations, les réseaux diplomatiques et sectoriels sont bien évidemment des éléments cruciaux. Le gouvernement et le Parlement ne cessent de  le répéte r. Comme pour tout dispositif, cela passe par des évaluations en vue,  contrairement à ce que sous -entend M.  Kerckhofs, d ’améliorer et d ’optimiser  l’action internationale de la Fédération Wallonie -Bruxelles. La réforme du réseau des ALAC s ’inscrit dans le c adre du redéploiement du réseau diplomatique.  Je ne sais pas ce que les députés du groupe PTB n ’ont pas compris dans le mot  «redéploiement », mais il me semble qu ’il parle de lui -même.   Tout récemment encore, le gouvernement a augmenté les moyens en faveur d e  la culture ainsi que de son développement et de son rayonnement au niveau international. Il a ainsi alloué un  million  d’euros au rayonnement des artistes  et  4 millions  d’euros à la diffusion internationale dans le cadre du plan de relance  du secteur cult urel: le Théâtre des Doms à Avignon, le nouveau Centre Wallonie-Bruxelles (CWB) à Kinshasa, l ’augmentation des moyens en faveur du CWB  à Paris et le projet de CWB à Montréal. Il est donc totalement faux de dire que  le gouvernement abandonne le soutien à no tre culture au niveau international.  CRI No11 (2022 -2023)  ( 60 )  Les contre -vérités, même si elles sont répétées à maintes reprises, ne deviennent  pas des vérités pour autant, Monsieur Kerckhofs. Il s ’agit d ’un procès  d’intention que votre PTB mène sur la base de cartes blanches.   Com me nous en avons convenu en réunion de commission, nous en discuterons  lorsque la note d ’orientation conjointe à la Fédération et à la Région wallonne  sera examinée.   Je rappelle que, pour l ’année 2023, le réseau des ALAC a été renouvelé en l ’état.  Vous aur ez donc compris que nous ne soutiendrons pas cette proposition de résolution.   M. le président . – La parole est à M.  Matagne.   M. Julien  Matagne (Les  Engagés).  – J’interviens essentiellement pour justifier  notre abstention à cette proposition de résolution q ue nous jugeons insuffisante,  compte tenu des objectifs à atteindre par nos réseaux diplomatiques et sectoriels  à l’étranger. Le ministre -président a annoncé la publication d ’une note aboutie,  conjointement rédigée avec son homologue wallon. À notre connai ssance, cette  note, qui doit aboutir à une réforme, n ’a pas encore été présentée au gouvernement. Nous le regrettons.   Nous interrogerons à nouveau le ministre -président sur le sujet de manière complète et détaillée lors des réunions de commission, en espér ant qu ’il pourra nous  annoncer de réelles avancées qui sauront faire rayonner la culture, la langue  française, ainsi que la diplomatie académique et scientifique à l ’international.   M. le président . – La parole est à Mme  Ryckmans.   Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": "(Ecolo ). – Le réseau des ALAC et des ALS mérite notre  plus grande attention. Mes collègues ont rappelé les faits qui montrent que ce  réseau a été renforcé et que des moyens supplémentaires ont été débloqués pour  la culture. Ces aides sont nécessaires et encore à  consolider. L ’inquiétude du secteur est présente  et nous l ’avons entendue. Il est fondamental que la réflexion  du gouvernement prenne en compte celle du secteur lors des futures discussions  sur la réforme. Nous soutiendrons cette importante démarche. Dans  l’état, cependant, cette proposition de résolution ne nous semble pas opportune, mais  nous resterons attentifs à la situation des agents sur le terrain.   M. le président . – La parole est à M.  Kerckhofs.   M. Jean -Pierre Kerckhofs (PTB) . – Tout d ’abord, j ’aimerais signaler, si certains  ne le savaient pas, que je ne suis pas le PTB. Je suis un député du PTB parmi  beaucoup d ’autres et il y a aussi beaucoup de membres du PTB qui ne sont pas  députés. Je ne tournerai  pas autour du pot: je ne connaissais pas le rése au des  ALAC avant novembre 2021, contrairement à de nombreuses personnes au sein  du PTB. Chers collègues de la majorité, v otre affirmation est une manière de  noyer le poisson et de ne pas traiter le fond du problème.   ( 61 ) CRI No11 (2022 -2023)     Ensuite, j ’entends qu ’il y a une volont é de lancer une réforme, que c ’est donc  trop tôt, que la situation sera améliorée et que l’efficacité sera renforcée, que la  proposition de résolution est inopportun e parce que les détails de la réforme ne  sont pas encore établis, etc. Cette proposition de  résolution ne parle pas de la  future réforme, dont nous ne connaissons encore rien, ce qui inquiète beaucoup  les ALAC. Admettons que nous attendions la future réforme pour juger de son  utilité. Nous demandons une seule chose dans cette proposition de résolution, à  savoir la garantie du maintien du réseau des ALAC. Le maintien de ce réseau  va-t-il être garanti? Jamais personne depuis presque un an et demi n ’a répondu  positivement à cette question, d ’où la grande inquiétude des ALAC et le dépôt  de cette prop osition de résolution.   Mme Laruelle a dit que le réseau des ALAC avait été reconduit en l ’état; formellement peut -être, mais dans les faits, ce n ’est pas le cas. J ’ai évoqué tout à  l’heure 11  ALAC, mais, pour l ’instant, ce n ’est plus vrai, car il n ’y en a plus que  huit. Trois ont déjà démissionné, la plupart du temps sous la pression. Ils ont en  tout cas estimé avoir été incités à démissionner. Cela arrange bien le gouvernement: il sera plus facile de supprimer les ALAC s ’ils ne sont plus que huit. Il est  donc difficile d ’entendre que le réseau des ALAC a été reconduit en l ’état.   Si vous souhaitiez rassure r le secteur,  chers collègues,  faites -le en votant cette   proposition de résolution. J ’ai entendu beaucoup d ’intervenants qui essayaient  de convaincre que n ous étions des oiseaux de mauvais augure et qu ’il n’y aurait  pas de suppression… Vous n ’avez qu ’à voter la  proposition ! Maintenons le réseau des ALAC, quitte à le reformer, si vous êtes convaincu qu ’il ne sera pas  supprimé.   M. le président.  – Plus personne  ne demandant la parole, je déclare close la discussion.   Il sera procédé ultérieurement au vote sur l ’ensemble de la proposition de résolution.   13 Désignation d’un administrateur de Wallonie -Bruxelles Enseignement (WBE)   M. le président . – L’ordre du jour appe lle la désignation d ’un administrateur de  Wallonie -Bruxelles Enseignement (WBE), en remplacement de M.  Luc de Brabandere, démissionnaire.   L’article  67 du décret spécial du 7  février  2019 portant création de l ’organisme  public chargé de la fonction de pouvo ir organisateur de l ’enseignement organisé  par la Communauté française dispose que, «dans le cas où, en cours de législature, un groupe politique reconnu ne posséderait plus d ’administrateurs en suffisance, le Parlement procède, à la demande de ses représe ntants au sein du  Parlement, à la désignation du nombre requis d ’administrateurs ». CRI No11 (2022 -2023)  ( 62 )  En application de cette disposition, le groupe Ecolo propose la candidature de  Mme  Évelyne Huytebroeck. Celle -ci remplit les critères prévus par le décret.   En conséquence, c onformément à l ’article  67 précité, Mme  Évelyne Huytebroeck est désignée en qualité d ’administratrice de WBE.   14 Désignation d’un représentant politique au sein de  l’Académie de recherche et d’enseignement supérieur  (ARES)   M. le président . – Conformément à l ’article  45, 5°, du décret du 7  novembre  2013  définissant le paysage de l ’enseignement supérieur et l ’organisation académique  des études, le Parlement est invité à proposer au gouvernement les représentants du monde politique au sein du conseil d ’orientatio n de l ’Académie de recherche et d ’enseignement supérieur (ARES).   Par courrier du 21  décembre  dernier, le groupe MR nous a communiqué la candidature de Mme  Diana Jarnéa, en qualité de membre effective, en remplacement de Mme  Colienne Lejeune, démissionnaire .  Personne ne demandant la parole, il en est ainsi décidé. (Assentiment)   Ce nom sera communiqué à Mme  Glatigny, ministre de l ’Enseignement supérieur, de l ’Enseignement de la Promotion sociale, des Hôpitaux universitaires,  de l’Aide à la jeunesse, des Maiso ns de Justice, de la Jeunesse, des Sports et de  la Promotion de Bruxelles.   M. le président. – Je suspends la séance durant quelques minutes.   La séance est suspendue.   – La séance est suspendue à 17h05 et reprise à 17h40.   M. le président. – La séance est rep rise."
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ",  M. Olivier Biérin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme Caroline Cassart -Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M. Philippe  Courard, Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ",  Mme Sybille de Coster -Bauchau, M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M. François  Desquesnes, M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M.  Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ",  Mme Lati fa Gahouchi, Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme Anne -Catherine Goffinet,  Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Sadik Köksal",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M. Dimitri  Legasse,  M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ",  M. Pierre Yves Lux, M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M. Mohamed O uriaghli,  Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M. Mourad  Sahli, Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ",  Mme Marie -Martine Schyns, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M.  Jean -Paul Wahl, M. David Weytsman .  Se sont abstenus:  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ",  M. Jean -Pierre Kerckhofs,  M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ",   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ",  M. Laszlo Scho nbrodt,  M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ".  M. le président.  – Nous passons au vote nominatif sur l ’amendement n°  2.  – Il est procédé au vote nominatif.   82 membres ont pris part au vote.   73 membres ont répondu oui.   9 membres se sont abstenus.   En conséquence, l ’amendeme nt n°  2 est adopté. Les annexes, telles  qu’amendées, sont adoptées.   Ont répondu oui: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ",  M. Olivier Biérin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme Caroline Cassart -Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", M me"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M. Philippe  Courard, Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ",  Mme Sybille de Coster -Bauchau, M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", CRI No11 (2022 -2023)  ( 64 )  Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M. François  Desqu esnes, M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M.  Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme Anne -Catherine Goffinet,  Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Sadik Köksal",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme Fadila Laa nan, Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M. Dimitri  Legasse,  M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ",  M. Pierre Yves Lux, M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M. Mohamed Ouri aghli,  Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M. Mourad  Sahli, Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ",  Mme Marie -Martine Schyns, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ",  Mme M athilde Vandorpe, M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M.  Jean -Paul Wahl, M. David Weytsman .  Se sont abstenus:  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ",  M. Jean -Pierre Kerckhofs,  M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ",   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ",  M. Laszlo Schonbr odt, M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ".  15.2 Vote nominatif sur l’ensemble   M. le président.  – Nous passons au vote nominatif sur l ’ensemble du projet de  décret.   – Il est procédé au vote nominatif.   82 membres ont pris part au vote.   73 membres ont répondu oui.   9 membres se s ont abstenus.   En conséquence, le projet de décret est adopté. Il sera soumis à la sanction du  gouvernement de la Communauté française.   Ont répondu oui: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ",  M. Olivier Biérin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme Caroline Cassart -Maill eux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M. Philippe  Courard, Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ",  Mme Sybille de Coster -Bauchau, M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ",  Mme Valéri e Delporte, M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M. François  Desquesnes, M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M.  Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme Jacqueline Ga( 65 ) CRI No11 (2022 -2023)     lant, M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme Anne -Catherine Goffinet,  Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme J oëlle Kapompole,  M."
        },
        {
          "speaker": "Sadik Köksal",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M. Dimitri  Legasse,  M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ",  M. Pierre Yves Lux, M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ",  Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M. Mourad  Sahli, Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ",  Mme Marie -Martine Schyns, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M. Kalvin Soire sse Njall, M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M.  Jean -Paul Wahl, M. David Weytsman .  Se sont abstenus:  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ",  M. Jean -Pierre Kerckh ofs, M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ",   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ",  M. Laszlo Schonbrodt,  M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": "."
        }
      ]
    },
    {
      "date": "23-01-11",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M. John B eugnies, M. Olivier Biérin,  M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme Caroline  Cassart -Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M.  Jean -Luc Crucke, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme Sybill e de Coster -Bauchau, M.  Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M. Rodrigue  Demeuse, M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M. Manu Doue tte, M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M. Charles CRI No11 (2022 -2023)  ( 66 )  Gardier, Mme Anne -Catherine Goffinet,  Mme Gwenaëlle Grovo nius, M. Maxime  Hardy, M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M. Sadik  Köksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M. Dimitri L egasse,  M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ",  M. Pierre -Yves Lux, M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M. Mourad  Sahli, Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, Mme Marie -Martine  Schyns, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M. Gaëtan Van Goidsen hoven, M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M. David  Weytsman .  17 Proposition de résolution visant à préserver le réseau des  agents de liaison académique et culturelle (doc.  451  (2022 -2023) nos 1 et 2)   17.1 Vote nom inatif sur l’ensemble   M. le président.  – Nous passons au vote nominatif sur l ’ensemble de la proposition de résolution.   – Il est procédé au vote nominatif.   82 membres ont pris part au vote.   9 membres ont répondu oui.   62 membres ont répondu non.   11 membres se sont abstenus.   En conséquence, la proposition de résolution est adoptée. Il en sera donné connaissance au ministre -président dans la huitaine.   Ont répondu oui:  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ",  M. Jean -Pierre Kerck hofs,  M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ",   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ",  M. Laszlo Schonbrodt,  M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ".  Ont répondu non: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ",  M. Olivier Biérin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme Caroline Cassart -Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ",  M. Christop he Clersy,  Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme Sybille de  Coster -Bauchau,  Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M. Rodrigue  Demeuse, M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M. Michel e Di Mattia, M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M.  ( 67 ) CRI No11 (2022 -2023)"
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ",  M.  Pierre -Yves Lux, M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ",  Mme Françoise  Mathieux,  Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ",  Mme Sophie Précriaux,  Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme R achel Sobry, M. Kalvin Soiresse  Njall, M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ",  M. Jean -Paul  Wahl, M. David Weytsman .  Se sont abstenus:  M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ",  M. Michel de Lamotte,  M. François  Desquesnes,  M. Benoit Dispa,  Mme Anne -Catherine Goffinet,  M."
        },
        {
          "speaker": "Sadik Köksal",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ",  Mme Marie -Martine Schyns,  Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ".  M. le président. – Nous sommes arrivés au terme de nos travaux.   La séance est levée.   – La séance est levée à 17h45.   Prochaine réunion  sur convocation ultérieure.    CRI No11 (2022 -2023)  ( 68 )  Annexe I: Questions écrites (Article  81 du règlement)   Depuis la dernière séance, des questions écrites ont été adressées:   – au ministre Jeholet, par M.  Vossaert;   – au ministre Daerden, par Mmes  Bernard et Galant ainsi que par   MM.  Beugnies, Mugemangango, Evrard, Lepine, Vossaert et Léonard;   – à la ministre Linard, par Mmes  Goffinet, Pavet, Bernard et Galant ainsi que  par MM.  Liradelfo, Dispa, Crucke et Vossaert;   – à la ministre Glatigny, par Mmes  Sobry, Galant, Gahouchi et Kap ompole ainsi que par MM.  Sahli, Fontaine, Dodrimont, Köksal, Courard, Daele, Clersy,  Vossaert et Demeuse;   – à la ministre Désir, par Mmes  Mathieux, Cortisse, Chabbert, Gahouchi et  Ahallouch ainsi que par MM.  Janssen, Fontaine, Maroy et Vossaert.   ( 69 ) CRI No11 (2022 -2023)     Annexe II : Cour constitutionnelle   Le greffier de la Cour constitutionnelle a notifié au Parlement:   – le recours en annulation du décret de la Région flamande du 15  juillet  2022  modifiant le décret sur l'Energie du 8  mai 2009, en ce qui concerne les conditions  de désignation des gestionnaires du réseau de distribution, introduit par  l’association chargée de mission Sibelgas;   – le recours en annulation des articles  128, 129 et 131 du décret de la Communauté française du 31  mars  2022 relatif à l’adaptation des rythme s scolaires annuels dans l’enseignement fondamental et secondaire ordinaire, spécialisé,  secondaire artistique à horaire réduit et de promotion sociale et aux mesures  d’accompagnement pour l’accueil temps libre, introduit par l’ASBL Association  des inspect eurs de l’enseignement de la Communauté française et autres;   – le recours en annulation de l’article  129 du décret de la Communauté française  du 31  mars  2022 relatif à l’adaptation des rythmes scolaires annuels dans  l’enseignement fondamental et secondaire  ordinaire, spécialisé, secondaire artistique à horaire réduit et de promotion sociale et aux mesures  d’accompagnement pour l’accueil temps libre, introduit par B.B;   – le recours en annulation de l’article  54 de la loi du 18  mai 2022 portant des  dispositio ns diverses urgentes en matière de santé, introduit par T.C.;   – l’arrêt du 22  décembre  2022 par lequel la Cour rejette la demande de suspension du décret de la Région wallonne du 22  septembre  2022 relatif à la suspension de l’exécution des décisions d’expu lsions administratives et judiciaires,  introduite par l’ASBL Syndicat national des propriétaires et copropriétaires et  d’autres;   – l’arrêt du 22  décembre  2022 par lequel la Cour dit pour droit que les articles  182, alinéa  1er, et 187, alinéa  1er, de la loi  du 15  mai 2007 relative à la sécurité civile ne violent pas les articles  12, alinéa  2, et 14 de la Constitution, lus  isolément ou en combinaison avec les articles  12, alinéa  1er, 15, 16, 22 et 26 de la  Constitution, avec les articles  5, 7, 8 et 11 de la C onvention européenne des  droits de l’homme, avec l’article  1er du Premier Protocole additionnel à ladite  Convention, avec l’article  2 du Protocole n° 4 à la même Convention et avec les  articles  9, 12, 15, 17 et 21 du Pacte international relatif aux droits civils et politiques et dit pour droit que l’article  182 de la loi du 15  mai 2007 ne viole pas les  articles  10 et 11 de la Constitution, lus en combinaison ou non avec les principes  de légalité, de la sécurité juridique et de la séparation des pouvoirs, en  ce qu’il  n’entoure pas de garanties procédurales ni d’un contrôle parlementaire a posteriori les mesures prises par le ministre de l’Intérieur sur la base de cette disposition; et dit pour droit que l’article  187, alinéa  1er, de la loi du 15  mai 2007, lu en  combinaison avec l’article  100 du Code pénal, en ce qu’il s’applique au refus ou CRI No11 (2022 -2023)  ( 70 )  à la négligence de se conformer à un arrêté ministériel qui, pris en application de  l’article  182, alinéa  1er, de la loi du 15  mai 2007, porte des mesures d’urgence  visant à limiter la propagation du coronavirus Covid -19, viole les articles  10 et  11 de la Constitution en ce qu’il ne permet pas au juge compétent pour connaître des infractions qu’il instaure de tenir compte de circonstances atténuantes à l’égard des faits dont  il est saisi; et dit pour droit qu’en ce qu’il traite  la personne qui néglige de se conformer aux mesures ministérielles prises en application de l’article  182, alinéa  1er, de la loi du 15  mai 2007 de la même manière  que la personne qui refuse de se confo rmer à ces mesures, l’article  187, alinéa  1er,  de la même loi ne viole pas les articles  10 et 11 de la Constitution, lus en combinaison avec l’article  26 du Pacte international relatif aux droits civils et politiques;   – l’arrêt du 22  décembre  2022 par lequ el la Cour dit pour droit que l’article  105,  alinéa  1er, de la loi relative à l’assurance obligatoire soins de santé et indemnités, coordonnée le 14  juillet  1994, tel qu’il a été remplacé par l’article  21 de la  loi-programme du 10  août  2015, ne viole pas l es articles  10, 11 et 23 de la Constitution;   – l’arrêt du 22  décembre  2022 par lequel la Cour rejette la demande de suspension du décret flamand du 24  juin 2022 modifiant le décret du 15  juin 2007 relatif à l’éducation des adultes [lire: l’enseignement pou r adultes] et modifiant le  décret du 7  juin 2013 relatif à la politique flamande d’intégration et d’insertion  civique [lire: de parcours citoyen] consécutivement à la refonte de la politique  en matière d’insertion civique [lire: de parcours citoyen], intro duite par l’ASBL  Ligo, Centra voor Basiseducatie  et autres;   – l’arrêt du 22  décembre  2022 par lequel la Cour dit pour droit que l’article  17,  § 7, des lois sur le Conseil d’État, coordonnées le 12  janvier  1973, ne viole pas les  articles  10 et 11 de la Cons titution, lus en combinaison avec les articles  6 et 14  de la Convention européenne des droits de l’homme;   – l’arrêt du 15  décembre  2022 par lequel la Cour dit pour droit que l’article  23  de la loi du 15  juin 1935 concernant l’emploi des langues en matière judiciaire ne  viole pas les articles  10, 11 et 13 de la Constitution, lus en combinaison avec  l’article  6, § 1, de la Convention européenne des droits de l’homme et avec  l’article  14, §  3, a) et f), du Pacte international relatif aux droits civils et politiques;   – l’arrêt du 15  décembre  2022 par lequel la Cour dit pour droit que les articles  112 et 114 de la Nouvelle loi communale et les articles  L1133 -1 et L1133 -2  du Code wallon de la démocratie locale et de la décentralisation ne violent pas  les articles  10 et 11 de la Constitution, lus en combinaison avec les articles  170  et 190 de la Constitution;   ( 71 ) CRI No11 (2022 -2023)     – l’arrêt du 15  décembre  2022 par lequel la Cour dit pour droit que les articles  L1133 -1 et L1133 -2 du Code de la démocratie locale et de la décentralisation n e violent pas les articles  10 et 11 de la Constitution."
        }
      ]
    }
  ]
}