{
  "questions": [
    {
      "date": "23-04-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": "à M.  Pierre -Yves Jeholet, ministre -président, intitulée «Évolution inquiétante  de la situation en Iran »  Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": "(PS) . – En Iran, le régime hausse le ton et la répression  se fait de plus en plus forte, notamment vis -à-vis des femmes. J’en veux pour  preuve  l’installation récente de caméras intelligentes afin de vérifier si les  femmes portent une  tenue vestimentaire appropriée. Ce dispositif eut avoir des  effets terribles:  une amende, une peine de prison , voire des coups de fouet.   Malgré cette pression et cette répression, la défiance vis -à-vis du régime ne faiblit pas, surtout depuis le décès de Mahsa Amini, à qui il avait  été reproché  d’ailleurs un port de vêtement inapproprié.   Je trouve important de rappeler notre soutien au respect des droits humains au  niveau international. Il m’était également impossible d’évoquer la situation en  Iran sans pa rler de notre compatriote, Olivier Vandecasteele, qui vit au( 7 ) CRI No17 (2022 -2023)      jourd’hui son 412e jour de détention arbitraire en Iran, dans des conditions absolument épouvantables.   Notre Parlement a posé des actes: il a remis le Prix de la démocratie et des  droits de l’Homm e au comité de soutien à notre compatriote, voté une résolution pour la libération de M. Vandecasteele et installé une bâche à son effigie sur  la façade du Parlement en son soutien. Cela répond à la question du comité:  «Oubliez -vous Olivier  Vandecasteele?»   Monsieur le Ministre -Président, quelle est votre lecture de la situation actuelle  en Iran, en particulier de la répression vis -à-vis des femmes? Sans vouloir interférer avec les négociations en cours, l’ambassadeur belge en Iran a -t-il rencontré  Olivier V andecasteele? Quel contact avez -vous avec votre homologue fédéral et  avec le comité de soutien à Olivier Vandecasteele?   M. Pierre -Yves Jeholet , ministre -président. – La situation en Iran reste terriblement complexe et tendue. La répression policière s’inte nsifie, utilisant par  ailleurs des outils intelligents et des caméras. Nous condamnons  fermement les  actes commis à l’encontre des jeunes filles et des femmes qui se battent pour  plus de liberté dans leur pays.   Concernant la situation d’Olivier Vandecastee le, je me réjouis de l’arrêt de la  Cour constitutionnelle relatif au traité bilatéral entre la Belgique et l’Iran, qui  permet d’envisager sa libération avec plus d’optimisme. Ce traité a été publié au  «Moniteur belge » pas plus tard qu’hier. Il entrera en a pplication dès la semaine  prochaine. Nous pouvons espérer qu’il s’agisse d’une étape supplémentaire franchie vers la libération de notre compatriote.   Les contacts diplomatiques se poursuivent à tous les niveaux, dans une certaine  discrétion. Ceux que j’ent retiens avec la ministre des Affaires étrangères et avec  son cabinet vont aussi dans ce sens. Je vous confirme que tout est mis en œuvre  pour qu’Olivier Vandecasteele soit libéré le plus rapidement possible.   Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": "(PS) . – Monsieur le Ministr e-Président, je me joi ns à  vous pour condamner fermement les nouvelles mesures prises par le régime iranien à l’encontre des femmes. Pour ce qui est de la situation d’Olivier Vandecasteele, s’il est vrai que nous ne devons pas interférer avec les négociati ons, il est  malgré tout important de rappeler ici notre soutien au comité qui, parfois, se  désespère face à la situation d’un homme isolé à l’autre bout du monde.   5.2 «Question de M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": "à M.  Pierre -Yves Jeholet,  ministre -président, intitulée «Conflit  entre la BBC et Twitter et danger pour la liberté d’expression»   M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": "(PS) . – Depuis qu’Elon  Musk a racheté le réseau social Twitter, le moins qu’on puisse dire est que ses choix stratégiques posent question. Le  dernier d’entre eux, qui a suscit é une nouvelle polémique, est d’imposer à la  BBC le label «financé par le gouvernement». C’est en partie vrai ; cependant, CRI No17 (2022 -2023)  ( 8 )   d’après Twitter, ce label signifie que les médias financés par des gouvernements  sont susceptibles d’être contrôlés au travers de pres sions politiques directes ou  indirectes ou par des modes de financement influençant le contenu éditorial du  média de service public. À l’instar de la RTBF, la BBC a toujours clamé son indépendance éditoriale et affirmé ne subir aucune pression politique.   Depuis lors, Elon  Musk et Twitter ont fait marche arrière, estimant qu’il fallait  revoir ce label et sa signification. Cependant, ce fait montre une nouvelle fois à  quel point les réseaux sociaux, leur utilisation, les contenus qui y sont diffusés  et les la bels qu’ils utilisent peuvent avoir un impact sur nos démocraties et sur  nos libertés.   Monsieur le Ministre -Président, la Belgique assurera la présidence du Conseil de  l’Union européenne en 2024. Nous devons absolument plaider au niveau intra belge pour qu e les réseaux sociaux et l’impact négatif qu’ils peuvent avoir sur  nos démocraties figurent à l’ordre du jour des travaux. En bonne coordination  avec la ministre des Médias, où en sont les discussions intra -belges sur ce sujet?  Je constate en effet que la régulation des médias ne suffit pas et qu’une réflexion beaucoup plus large doit être lancée sur la question. Par ailleurs, où en  sont les discussions au sein de l’Organisation internationale de la Francophonie  (OIF) à ce sujet?   M. Pierre -Yves Jeholet , min istre -président. – Aujourd’hui plus que jamais, la  liberté de la presse est essentielle chez nous comme dans d’autres pays où la démocratie est menacée. Nous devons soutenir, sans réserve et fermement, cette  liberté d’opinion et la liberté de la presse. Le  gouvernement a démontré combien  le pluralisme est important pour lui à travers le contrat de gestion de la RTBF,  le décret du 4  février  2021 relatif aux services de médias audiovisuels et aux services de partage de vidéos (nouveau décret «SMA») ou encore le retour de RTL  chez nous.   En Europe et dans notre pays, nos organes de régulations nouent de nombreux  contacts essentiels pour la liberté de la presse et l’éducation aux médias. Cette  dernière est en effet essentielle au regard de l’utilisation des résea ux sociaux et  de ses effets pervers.  Monsieur le Député, v ous en avez cité l’exemple de Twitter  qui a heureusement corrigé sa position depuis, même si elle interpelle et reste  inquiétante. La législation européenne sur la liberté des médias est en pleine n égociation ; elle entend garantir et renforcer l’indépendance des journalistes et des  médias de service public.   La Fédération Wallonie -Bruxelles sera bien évidemment associée à la prochaine  présidence belge au Conseil de l’Union européenne. La ministre des Médias et  moi-même veillerons à avancer sur un projet qui est essentiel et important.   ( 9 ) CRI No17 (2022 -2023)      L’OIF  entretient un projet de lutte contre la désinformation, précisément  contre la désinformation et la manipulation de certains dans le cadre de l’espace  de la Francop honie. Je reste vigilant et je continuerai à l’être.   M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": "(PS).  – Nous sommes tous attentifs à la liberté de la presse et  au pluralisme. Le retour de RTL en Belgique et le nouveau contrat de gestion  de la RTBF constituent de bonnes avancées en c e sens. Nos citoyens sont confrontés à un nombre croissant de médias étrangers, qui sont parfois moins bien  régulés que les médias présents en Fédération Wallonie -Bruxelles. Une législation européenne serait la bienvenue en la matière. À cet égard, la futu re présidence belge du Conseil de l’Union européenne constituera une étape importante.   Par ailleurs, je me réjouis de l’avancée du projet de lutte contre la désinformation. Le groupe PS sera attentif à la position défendue par la Fédération Wallonie-Bruxe lles dans ce cadre."
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": "à M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ",  vice -président du gouvernement et ministre du Budget, de  la Fonction publique, de l’Égalité des chances et de la tutelle sur Wallonie -Bruxelles Enseignement, intitulée «Report de la d écision du gouvernement sur la pérennisation  des repas scolaires gratuits»   Mme  Alice  Bernard (PTB) . – Entre mars  2022 et mars  2023, le prix des légumes  a augmenté de 40  %. Forcément, cette hausse se ressent partout, y compris sur  la fourniture des repas da ns les cantines scolaires. Par conséquent se pose le  problème de l’accessibilité de ces repas pour tous les enfants.   Monsieur le Ministre, vous avez dit que votre projet de pérennisation des repas  gratuits pour les écoles les plus défavorisées n’a pas reçu  l’aval du gouvernement. C’est évidemment très problématique. Pendant ce temps, des enfants restent à l’école le ventre vide. Une famille sur cinq renonce à inscrire ses enfants  aux repas chauds, car ceux -ci coûtent trop cher.   Pour éviter que la situation  ne s’aggrave, le PTB a proposé de geler le prix des  repas scolaires , avant la rentrée scolaire du mois d’août. La majorité a rejeté  cette idée, prétextant que cela mettrait les écoles en difficulté.   Selon mon groupe et moi -même , cet argument ne tient pas la route, car notre  proposition prévoyait aussi que la Communauté française compense la différence pour les écoles concernées. Nous avons estimé que, d’ici la fin de l’année,  un tel dispositif coûterait 4  millions d’euros, c’est -à-dire un tiers de ce que l a  Communauté française a dépensé depuis 2019 en consultances extérieures. Par  exemple, les firmes Roland Berger et KPMG ont reçu plus d e 1,5 million d’euros  pour leurs études sur le budget base zéro. Par conséquent, ce n’est pas une question de moyens,  mais de choix politique: comment le gouvernement utilise -t-il  l’argent à disposition?  CRI No17 (2022 -2023)  ( 10 )   Dès lors, pourquoi votre projet de pérennisation des repas gratuits dans les  écoles défavorisées n’a -t-il pas eu le feu vert du gouvernement? Quelles mesures  avez -vous prévu es pour garantir l’accessibilité des repas scolaires à la rentrée  prochaine?   M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice -président du gouvernement et ministre du Budget, de  la Fonction publique, de l’Égalité des chances et de la tutelle sur Wallonie Bruxelles Enseignement.  – La gratuité des repas dans les cantines scolaires est  une thématique importante qui a fait l’objet d’un projet pilote lancé lors de la  législature précédente et que nous avons alimenté par la suite. Au mois  de mai dernier, nous avons lancé un appel à pro jets pour l’année scolaire en  cours et pour la suivante. Il permettra aux écoles les plus défavorisées de proposer des repas gratuits, non plus seulement aux élèves de l’enseignement maternel  comme c’était le cas lors de la législature précédente,  mais aus si progressivement à l’ensemble des élèves du primaire.   En parallèle, notre volonté est de pérenniser l’opération par voie décrétale.  Nous sommes toujours en discussion pour affiner le décret et faire en sorte que  ce texte soit le meilleur possible. Je sui s convaincu qu’il aboutira,  mais il  n’entrera en vigueur qu’en 2024 et nous avons donc encore un peu de temps  pour le perfectionner. Nous aurons l’occasion d’en discuter dans quelques jours  ou semaines, satisfaits de savoir ce dispositif pérennisé.   Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": "(PTB) . – Monsieur le Ministre, j’entends donc que la discussion est toujours en cours et qu’il y aurait la possibilité de pérenniser le projet  dans sa forme actuelle. C’est une bonne chose. Toutefois, il serait aussi utile de  réfléchir aux moyen s pour aller encore plus loin et pour permettre à beaucoup  plus d’enfants de bénéficier de repas chauds gratuits. À ce sujet, je vous suggère  de prêter attention à la proposition déposée par le PTB au niveau fédéral et qui  pourrait profiter à la Communauté  française. Nous souhaitons en effet bloquer  les prix des denrées alimentaires et des autres produits de base en faisant contribuer les multinationales du secteur agroalimentaire. Cette solution constituerait un progrès certain pour les enfants de la Fédér ation Wallonie -Bruxelles . Je  pense ici par exemple à Sodexo qui a versé 294  millions d’euros à ses actionnaires: de quoi donner un repas chaud gratuit à tous les enfants!"
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouverneme nt et ministre de l’Enfance,  de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «Financement de la rénovation du Grand  Théâtre de Verviers»   M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "(MR) . – Le 6 avril , j’ai lu dans la presse  que le collège de la  ville de Verviers a attribué le sixième et dernier marché, pour 7  millions d’euros,  concernant la rénovation importante du Grand Théâtre de Verviers  et portant  sur la scénographie. C’est un dossier sur lequel nous avons déjà beaucoup débattu. Au départ, 32  millions  d’euros étaient prévus pour cette rénovation, avec un  ( 11 ) CRI No17 (2022 -2023)      engagement de la Fédération Wallonie -Bruxelles de 10  millions d’euros. Assez  rapidement, nous avons réalisé qu’une enveloppe budgétaire plus importante  serait néc essaire, notamment en raison des effets  de la crise sanitaire , de la  hausse des coûts de l’énergie et de l’augmentation des délais.   Mme  Cortisse et moi vous avons interrogée à ce propos en réunion de commission le 28  février  dernier , Madame la Ministre . Vous nous avez répondu qu’il  faut que tou s les marchés soient attribués pour que vous examiniez la situation.  C’est un dossier très important pour le domaine culturel,  mais c’est aussi un  projet structurant pour Verviers qui a connu des difficultés supplémentaires en  raison d es inondations de l’é té 2021. Le budget nécessaire à la rénovation du  Grand Théâtre de Verviers atteint aujourd’hui plus de 40  millions d’euros. La  Fédération Wallonie -Bruxelles pourra -t-elle soutenir davantage ce chantier  d’un point de vue financier, comme cela a été le cas p our d’autres projets? Avez vous reçu une demande allant dans ce sens?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – Je  suis avec attention les différents c hantiers menés par ou avec la Fédération  Wallonie -Bruxelles, en ce compris celui du Grand Théâtre de Verviers. Ces lieux  sont importants pour faire rayonner la culture sur tout notre territoire et pour  renforcer l’accessibilité de la culture à toutes et to us. Mes services sont en contact régulier avec les porteurs de projets. Nous étions au courant que le dernier  lot avait trouvé acquéreur. Les coûts, qui ont été relayés par les médias, sont  également connus aujourd’hui.   À ce stade, ni mon cabinet ni mes se rvices n’ont été officiellement saisis par la  ville d’une demande de réévaluation de la participation de la Fédération Wallonie-Bruxelles. Je me suis engagée à accorder à la demande toute mon attention  lorsque je la recevrai. Je ne peux donc malheureusemen t pas aller plus loin que  vous faire état de cette situation.   M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "(MR) . – Le collège de Verviers a déjà fait savoir qu’une demande de révision à la hausse de cette subvention serait déposée, eu égard au  contexte. J’entends que l’attribution du dernier marché n’a pas encore débouché sur une demande précise à la Fédération Wallonie -Bruxelles,  mais je savais  déjà en  décembre  qu’elle sera it déposée. J’entends également que la Fédération  Wallonie -Bruxelles sera attentive à ce dossier et sera aux c ôtés des porteurs de  ce projet, ce qui rassurera les autorités de la ville et les amoureux de culture. Je  vous en remercie, Madame la Ministre.  CRI No17 (2022 -2023)  ( 12 )"
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfan ce, de la Santé, de la Culture, des Médias et des  Droits des femmes, intitulée «La pilule du lendemain bientôt délivrée par les centres PMS dans les écoles?»   Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": "(MR) . – La Commission nationale d’évaluation de  l’interruption de grossesse a rédigé un rapport comprenant des recommandations, dont l’accès à la contraception d’urgence. La pilule du lendemain pourrait  d’ici quelque temps être délivrée dans les centres de planning familial ou dans  les écoles par les centres PMS ou les services de  promotion de la santé à l’école  (PSE). Ce rapport sera examiné le 19  avril  à la Chambre, pour ensuite être analysé au sein des trois Communautés.   Madame la Ministre, avez -vous pris connaissance de ce rapport? Avez -vous pu  l’analyser? Que pensez -vous de la  délivrance de la pilule du lendemain dans les  écoles par les centres PMS?   L’accès à la contraception d’urgence est très important. Sa délivrance dans les  centres de planning familial et les écoles ne représente -t-elle pas néanmoins un  risque de banalisati on de la pilule du lendemain qui, il faut le rappeler, n’est pas  un moyen de contraception?   Enfin, quelles  nouvelles mesures de prévention peuvent -elles être prises afin de  diminuer le nombre d’interruptions volontaires de grossesse (IVG)?   Mme  Bénédicte Li nard , vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – La  Commission nationale d’évaluation de l’interruption de grossesse a effectivement remis son rapport bisannuel au Parlement fédéral. Ce rapport contient  23 recommandations, dont celle relative à l’accès des jeunes à la contraception  d’urgence dans les centres PMS des écoles.  Le rapport sera présenté mi -avril  au  Parlement fédéral. Il est évident que nous ne devons pas court -circuiter les travaux du Parlement fédéral et que cette présentation contribuera à la bonne  compréhension des différentes recommandations.   En Fédération Wallonie -Bruxelles, notre levier principal en termes de vie relationnelle et sexuelle des jeunes est l’éduc ation à la vie relationnelle, affective et  sexuelle (EVRAS). Avec toutes les équipes concernées par la santé des élèves,  que ce soient les centres PMS, les services PSE ou les centres de planning familial, nous devons poursuivre le travail de prévention et  d’accompagnement. Il  faut informer les jeunes,  mais aussi les accompagner dans les situations  d’urgence.   Je considère l’information sur la contraception comme primordiale. Je demanderai  donc à l’Office de la naissance et de l’enfance (ONE) de mener des ex périences pilotes en la matière et d’en évaluer les coûts, et ce, afin de savoir si une  généralisation de ces expériences à tous les services concernés est possible.   ( 13 ) CRI No17 (2022 -2023)      Le droit à disposer librement de son corps est fondamental. C’est un droit fondamental pou r les écologistes et nous continuerons à le défendre partout où nous  sommes. Nous continuerons à plaider en faveur de l’information, de la prévention et de l’accompagnement des jeunes. Au niveau fédéral, Ecolo continuera  de  défendre l’accès à l’IVG.   Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": "(MR) . – Madame la Ministre, ma question portait sur  la santé,  mais également sur la délivrance de la pilule du lendemain dans les  écoles par les centres PMS. Elle aurait également pu être adressée à la ministre"
        },
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ",  mais vous rép ondez au nom du gouvernement.   Il est important de mener un travail sur la prévention et l’accompagnement de  la contraception afin de ne pas banaliser la pilule du lendemain. En effet, la pilule est un médicament, elle peut avoir des effets secondaires et d es contre indications, elle est soumis e à un encadrement légal de dispensation. Chaque  opérateur a un rôle à jouer et doit œuvrer dans son secteur. Toutefois, une collaboration pourrait s’envisager entre les écoles et les pharmacies.   En conclusion, il faut  garantir l’efficacité et la sécurité d’utilisation, pour et par  les femmes, de la pilule du lendemain."
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement de  promotion sociale, des Hôpitaux universit aires, de l’Aide à  la jeunesse, des Maisons de justice, de la Jeunesse, des  Sports et de la Promotion de Bruxelles, intitulée «Audit externe de la Ligue belge francophone d’athlétisme»   M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": "(PS) . – Le 14  mars  dernier, en commission des Sports, M adame  la Ministre, je vous ai interrogée sur les dysfonctionnements au sein de la Ligue  belge francophone d’athlétisme (LBFA) et, en particulier, sur les difficultés  entre certains administrateurs et le président de la LBFA. Vous m’avez alors  répondu que, d’après le rapport d’audit, la LBFA entretenait une comptabilité  correcte et qu’elle s’inscrivait dans un processus de bonne gouvernance. Je  trouvais votre réponse quelque peu succincte.   À mes yeux, d eux points sont importants dans ce dossier: d’une part, le rapport  provisoire reçu par votre administration aurait été envoyé à la LBFA pour  avoir son avis avant l’élaboration du rapport final et, d’autre part, les lanceurs  d’alerte n’auraient pas été aud itionn és et n’auraient, par conséquent, pas pu  donner leu r avis.   N’est -il pas étrange que ce rapport d’audit provisoire soit remis à la partie qui  fait l’objet d’un audit afin d’obtenir son avis? Cela ne signifie -t-il pas de lui demander une autoévaluation? Cela me semble contraire au but d’un audit externe et i ndépendant? Disposez -vous des conclusions de ce rapport? Dans  l’affirmative, quelles sont -elles? Puis -je recevoir une copie du rapport? Enfin,  qu’en est -il des dysfonctionnements dénoncés par les lanceurs d’alerte?  CRI No17 (2022 -2023)  ( 14 )   Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Ensei gnement supérieur, de l’Enseignement  de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles.  –  Monsieur le Député, le rapport auquel vous faites référen ce a été fourni par un  réviseur externe à ma demande, à la suite d’allégations concernant une mauvaise utilisation de subventions publiques. Je ne me prononcerai pas sur le conflit interpersonnel à ce sujet, qui prend d’ailleurs une tournure judiciaire  puisqu’une partie a lancé des accusations de détournement de fonds, tandis que  l’autre partie a porté plainte pour diffamation. Ce sera évidemment à la justice  de trancher.   Le réviseur externe n’a trouvé aucune trace d’un quelconque détournement de  subvention s publiques,  mais il a formulé des recommandations: la présentation  des comptes de la LBFA devrait être adaptée et les outils de contrôle de  l’Administration générale du sport (AGS) pourraient être améliorés. Bien entendu, il ne m’appartient pas d’orienter  le travail du réviseur externe d’une  quelconque manière. Par ailleurs, l’établissement d’un rapport intermédiaire et  son envoi à l’organisme concerné constituent une pratique courante qui permet  aux responsables de répondre aux critiques formulées à leur égard .  En ce qui concerne le champ d’investigation, je rappelle que c’est bien  l’utilisation des subventions publiques qui faisait l’objet d’un examen et non  l’apport privé. La LBFA étant une ASBL, ses comptes doivent être soumis à  l’approbation de son con seil d’administration; or, les administrateurs ont bien  approuvé les comptes de 2022 et le budget de 2023. Toutefois, cet aspect devrait  être approfondi pour l’avenir. Sachant qu’il s’agit du troisième audit après ceux  de 2011 et de 2016, j’espère que celu i-ci apportera de la sérénité dans les relations avec la LBFA, pour le bien de nos athlètes.   M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": "(PS) . – Une fois que la justice est saisie du dossier, je comprends objectivement votre prudence, Madame la Ministre. Toutefois, je trouve  anormal qu’un rapport intermédiaire soit communiqué à la partie auditée afin  de recueillir son avis, d’autant plus que l’audit est réalisé par un organisme extérieur financé par de l’argent public.   À la veille des Jeux olympiques, je ne souhaite pas que cette situ ation ait un  impact négatif sur nos sportifs qui doivent se concentrer sur leurs entraînements. Il me semble essentiel de tirer tout cela au clair et j’espère recevoir une  copie de ce rapport. Après ces déboires, il s’agit de tourner la page pour en construire une nouvelle que j’espère meilleure."
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de  l’Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de justice, de la  Jeunesse, des Sports et de la Promotion de Bruxelles, intitu( 15 ) CRI No17 (2022 -2023)      lée «Candidature de Bruxelles pour organiser les championnats du monde de cyclisme en 2030»   Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": "(MR) . – La Belgique est une terre de cyclisme , elle  compte énormément de cha mpions  et elle connaît un formidable l’engouement  populaire lors des courses cyclistes organisées sur son territoire ou pour les  étapes du Tour de France. En 2021, la Flandre a organisé les championnats du  monde de cyclisme. Cet événement a rencontré un tr ès grand succès. Aujourd’hui, en vue du bicentenaire de la Belgique, Bruxelles a posé sa candidature pour organiser  les championnats du monde de cyclisme en 2030.   Madame la Ministre, soutenez -vous cette candidature? Quelles seraient les retombées pour la F édération Wallonie -Bruxelles? Si, comme je l’espère, vous  soutenez cette candidature, comment comptez -vous le faire?   Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement  de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles.  –  Je soutiens bien évidemment la candidature de Bruxelles pour l’organisation  des championnats du monde de cyclisme sur route en  2030. Bruxelles tirera un  grand bénéfice à devenir à cette occasion la capitale du cyclisme mondial. D’une  part, cet événement engendrera de nombreuses retombées économiques et touristiques et, d’autre part, il permettra de valoriser nos sportifs de haut niveau,  comme Arnaud De Lie  et l’équipe cycliste de la Fédération Wallonie -Bruxelles.   Je n’ai pas encore reçu de demande de soutien à ce jour; j’y serai bien sûr attentive, disposant de subventions destinées à la promotion de Bruxelles et de subventions de notoriété. Je veillerai atte ntivement au suivi du dossier.   Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": "(MR) . – Je vous remercie pour votre soutien à cette  candidature, Madame la Ministre, même si vous n’avez pas encore été contactée.  Ce serait un événement magnifique pour les 200  ans de notre pays, sans p arler  des retombées économiques exceptionnelles pour Bruxelles. Rappelons qu’en  Flandre, l’organisation des championnats du monde de cyclisme en 2021 a généré quelque 27,4  millions d’euros.  J’espère que ces interlocuteurs viendront rapidement vers vous et que vous leur montrerez tout votre enthousiasme pour cet  événement."
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ",  ministre de l’Enseignement supérieur, de l’Enseignement de  promotion sociale, des Hôpitaux universitaires, de l’Aide à  la jeunesse,  des Maisons de justice, de la Jeunesse, des  Sports et de la Promotion de Bruxelles, intitulée «Les médecins spécialistes en formation croulent sous le travail»   M. Michel de Lamotte (Les Engagés). – Un rapport alarmant du SPF Santé publique évoque la surch arge de travail des futurs médecins spécialistes qui sont  en formation dans les hôpitaux. Les auteurs  du rapport  utilisent des mots forts, CRI No17 (2022 -2023)  ( 16 )   puisqu’ils n’hésitent pas à qualifier les années de formation et de stage dans les  hôpitaux de «calvaire». Les horair es sont sans fin et le travail dure, dans certains cas, jusqu’au bout de la nuit. Certains médecins en formation font état  d’une charge de travail allant de 80 à 90 heures par semaine.   Une autre inquiétude vient du fait qu’un peu plus de la moitié de ces m édecins  affirment que leur maître de stage ne les guide pas de manière attentive lors de  la formation et de l’apprentissage, notamment dans le suivi des cas présentés.  Cela constitue un risque tant pour la santé des patients que pour celle de ces  médecins au vu des difficultés auxquelles ils sont confrontés. Cela expose aussi   les médecins  à un risque d’erreur médicale ,  Madame la Ministre, avez -vous pris connaissance de ce rapport? Avez -vous eu  des contacts avec le pouvoir fédéral  à ce sujet? Qu’estimez -vous  devoir faire  pour rendre les conditions de travail acceptables pour ces médecins spécialistes  en formation? Avez -vous eu un contact avec les délégations francophones des  médecins en formation? En tant que ministre des Hôpitaux universitaires, pensez-vous que les moyens financiers et humains sont suffisants pour la formation  des médecins spécialistes, indépendamment de l’hôpital dans lequel ils travaillent? Envisagez -vous une prise en compte plus qualitative du travail et de la  formation des nombreux candid ats médecins qui se destinent à des spécialités?   Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement  de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sports et  de la Promotion de Bruxelles.  –  J’ai bien pris connaissance de l’enquête du SPF Santé publique qui, je le rappelle, a été organisée en 2020 -2021, à une époque où la pression était très forte  sur les hôpitaux universitaires en raison de la crise sanitaire.  J’espère aussi que  la convention collective sur les heures de travail signée en  juin 2021 a permis  d’améliorer considérablement la situation.   Les deux recommandations du rapport portent, d’une part, sur un renforcement  de l’encadrement des stages par les maîtres de stage et, d’autre part, sur une  évaluation de la qualité des stages. Ces deux domaines sont de la compétence du  pouvoir fédéral, comme le soulignent eux -mêmes les enquêteurs et l’auteur de  l’article  de presse que j’ai pu lire.  L’État fédéral est  compétent pour l’agrément  et la formation des maîtres de stage et le contrôle des heures de travail. La Fédération Wallonie -Bruxelles est compétente pour l’agrément des plans de stage  et pour l’agrément en toute fin de formation destiné à mettre la format ion en  adéquation avec les attentes du pouvoir fédéral. Dans ce contexte, il m’est difficile d’intervenir.  En ce qui concerne les hôpitaux universitaires, nous sommes  compétents pour le matériel lourd et pour les infrastructures.   Étant donné la gravité de  la situation, je ne manquerai pas de transmettre ces  éléments à mes collègues au sein de la conférence interministérielle Santé pu( 17 ) CRI No17 (2022 -2023)      blique (CIM Santé publique) afin de voir quelles réponses le ministre Frank  Vandenbroucke peut apporter à cette situation.   M. Michel de Lamotte (Les Engagés). – Madame la Ministre, je vous remercie  pour votre réponse. Cette question concerne la santé de nos concitoyens.   Ces expériences pour nos futurs médecins doivent répondre aux exigences de  qualité en matière de santé publiq ue. De plus en plus de concitoyens ayant recours à la médecine spécialisée, les médecins en formation doivent vivre leur  semaine de travail dans des conditions optimales, dans le but d’acquérir les  compétences nécessaires pour soigner la population. Il est  fondamental que vous  alertiez vos homologues sur cette situation en CIM Santé publique."
        }
      ]
    }
  ],
  "projets": [
    {
      "date": "23-04-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": "(Ecolo) . – Ce projet de décret représente une avancée  pour l’ensemble des travail leurs. C’est pourquoi nous l’avons évidemment approuvé en réunion de commission. Cependant, comme d’autres textes de ce type,  il souffre d’un manque de données sur les disparités entre les hommes et les  femmes. La difficulté est donc que nous devons prendr e des décisions sans connaître les statistiques de genre par rapport aux dispositions envisagées. Or,  l’écart salarial entre les genres, tant pour le salaire minimal que pour le salaire  ordinaire, est un élément régulièrement pointé du doigt.   Monsieur le M inistre -Président, la Fédération Wallonie -Bruxelles ne semble pas  connaître le nombre et la répartition par sexe  de ses fonctionnaires . Je m’en inquiète, car cela pourrait avoir des conséquences importantes dans le cadre de ce  projet de décret. Y a -t-il eu  des progrès dans ce domaine?   M. le président . – Madame Ryckmans, j’en profite pour vous informer que, lors  la récente réunion du Réseau parlementaire mondial de l’Organisation de coopération et de développement économiques (OCDE) à Paris, l’égalité salari ale  entre les hommes et les femmes a fait l’objet d’une attention particulière.  CRI No17 (2022 -2023)  ( 24 )   La parole est à M. Jeholet, ministre -président.   M. Pierre -Yves Jeholet , ministre -président. – Vu votre insistance, Madame  Ryckmans, je peux vous communiquer un chiffre  qui date  toutefois de 2017.  Cette année -là, les femmes représentaient plus ou moins 65  % de l’emploi total  en Fédération Wallonie -Bruxelles.   M. le président . – La parole est à Mme  Ryckmans.   Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": "(Ecolo) . – Je vous remercie, Monsieur le Ministre Prés ident. Je vous interrogerai ultérieurement pour obtenir des chiffres plus récents. Il me semble important de se pencher également sur l’écart salarial.   7.2 Examen et vote de l’article  unique   M. le président.  – Nous passons à l’examen de l’ article  unique. Je vo us propose  de prendre comme base de discussion le texte tel qu’adopté par la commission.   Personne ne demandant la parole, l’ article  unique est adopté.   Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": "(PS) . – Les défis que soulève la pénurie sont nombreux.  Dans les prochaines années, la Fédération Wallonie -Brux elles devra compter au  minimum 370  enseignants de langue supplémentaires, afin de dispenser les deux  heures de langues modernes en troisième et quatrième années primaires. En plus  des professeurs nouvellement diplômés, il faudra attirer de nouveaux publics   vers l’enseignement. Pour atteindre cet objectif, le gouvernement a pris plusieurs mesures depuis le début de la législature, comme la valorisation pécuniaire de l’ancienneté pour les maîtres de seconde langue.   Au-delà du nécessaire travail d’harmonisatio n et de clarification qui a été réalisé en commission et qui se retrouve au cœur de ce texte relativement technique ,  ce projet de décret doit permettre d’ attirer plus de candidats, de valoriser leurs  compétences et de bénéficier de facto  de meilleures cond itions de travail. Parmi  ces mesures  figurent la possibilité pour les étudiants en année diplômante, dans  ( 25 ) CRI No17 (2022 -2023)      un cursus pédagogique, de s’inscrire aux jurys de connaissance approfondie  d’une langue enseignée comme seconde langue ou encore à la possibilité de r econnaître des diplômes, certificats ou attestations de réussite par des organes  reconnus par la Fédération Wallonie -Bruxelles ou par une autre Communauté.  Or, pour être reconnus, ces différents documents doivent satisfaire les niveaux  d’exigence européens . D’où l’ article  sur le Cadre européen commun de référence  pour les langues  (CECRL) .  En réunion de commission, la ministre nous a rassurés au sujet des organismes  étrangers en soulignant qu’il s’agit bien de structures étatiques à but non commercial, qui s ont reconnues au plan international et dont l’objectif est la dissémination de la langue. Nous sommes bien loin d’une privatisation de la  certification. Par ailleurs, la ministre nous a répondu quant au caractère exhaustif ou non de cette liste: toute nouv elle insertion fera l’objet d’une discussion au Parlement. Nous saluons encore les modifications permettant de  fluidifier les procédures et d’alléger la lourdeur inhérente aux normes  d’organisation dans le fonctionnement des jurys. Sans entrer dans des con sidérations techniques, nous empruntons la voie de la simplification. Nous espérons  que cela permettra d’éviter autant que possible les blocages, notamment en  permettant des délibérations à la majorité des membres présents. Pour conclure,  ce projet de décr et va réellement dans le bon sens. Nous soutiendrons le gouvernement dans toutes ses initiatives visant à lutter contre la pénurie.   M. le président . – La parole est à Mme  Cortisse.   Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": "(MR) . – Ce projet de décret représente une étape supplémentaire dans la lutte contre la pénurie des enseignants.   Pour rappel, nous avons déjà adopté deux textes, le premier étant le décret du  17 juillet  2020 portant des mesures en vue de lutter contre la pénurie. Ce décret  avait pour but de lever une série de blocages d’ordre statutaire et administratif.  Il est prévu de procéder à une évaluation des effets de ce décret tous les deux  ans. La première évaluation vient de vous parvenir, Madame la Ministre. Mon  groupe et moi -même ne manquerons pas de vous interr oger pour en apprendre  plus sur l’efficacité des différentes mesures adoptées.   Le second texte est le décret du 1er décembre  2022 instituant un dispositif expérimental créant un pool local de remplacement pour l’année scolaire 2022 -2023  et contenant des me sures diverses en vue de lutter contre la pénurie  d’enseignants. Une des mesures de ce texte porte sur la valorisation pécuniaire  d’une ancienneté de cinq ans au maximum pour les maîtres de seconde carrière  en langues modernes dans l’enseignement fondament al ainsi que la reconnaissance de certificats émanant d’organismes nationaux et internationaux comme  composants disciplinaires.  CRI No17 (2022 -2023)  ( 26 )   Madame la Ministre, vous avez annoncé que, lors de la campagne de valorisation et de promotion des métiers de l’enseignement que  vous lancerez à la fin de  cette année scolaire, à l’aide d’un site internet centralisant les informations,  vous mettriez l’accent sur ces nouvelles mesures ainsi que sur ces règles que  nous adoptons aujourd’hui pour l’organisation des jurys en charge des examens  linguistiques.    Beaucoup de questions me parvenant à ce sujet, j’insiste sur la nécessité de publier au plus vite un résumé des informations concrètes destinées aux potentiels  enseignants intéressés. Cette communication devrait s’adresser à la fois  au  grand public, aux écoles et aux pouvoirs organisateurs. Ces informations devraient porter sur la reconnaissance des certificats, sur la valorisation des cinq  ans d’ancienneté des personnes venant du secteur privé ou public et désireux de  se lancer dans  la carrière d’enseignant et sur l’organisation des nouveaux jurys  en charge des examens linguistiques dont nous parlons aujourd’hui.   J’estime qu’il serait  un peu tard pour délivrer toutes ces informations au mois  de juin puisque le but est d’engager de no uveaux maîtres de seconde langue dès  la prochaine rentrée scolaire, à la fin du mois d’ août  2023. Il faudra trouver  400 enseignants supplémentaires pour assurer les cours de première langue moderne donnés de la troisième à la cinquième année primaire. Or , il y a déjà une  pénurie de maîtres de seconde langue. Dès lors, je me permets d’insister à nouveau sur le sujet aujourd’hui.   Le p résent projet de décret  prévoit des dispositions complémentaires à celles  proposées en matière de lutte contre la pénurie d’ens eignants en langues modernes. Le but est de simplifier et d’harmoniser les dispositifs, de se conformer  au CECRL et de reconnaître les certificats du Selor et les diplômes, certificats  ou attestations délivrés par un organisme reconnu, organisé ou subventi onné  par nos trois Communautés, française, flamande et germanophone,  mais aussi  par des organismes étrangers disposant d’une renommée internationale et qui  attestent d’une connaissance linguistique par rapport au niveau requis.   À la lecture des cinquante  articles de ce projet de décret, je constate  que les  mots d’ordre sont simplification, harmonisation et précisions. C’est la raison  pour laquelle mon groupe votera en faveur du texte.   M. le président . – La parole est à Mme  Vandorpe.   Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": "(L es Engagés) . – Dans le cadre de l’amélioration de  l’apprentissage par immersion linguistique, l’administration avait déjà proposé,  à la fin de l’année  2018, de nombreuses modifications aux textes concernant de  près ou de loin les examens linguistiques. Ce travail avait abouti à l’adoption  d’un décret en  mars  2019.   Toutefois, dès l’entame de ce dossier, les concertations officielles et officieuses  avaient permis de relever les difficultés de recrutement des personnes dont les  ( 27 ) CRI No17 (2022 -2023)      capacités linguistiques étaient certifiées  et qui étaient donc aptes à travailler  dans les écoles avec un barème correct.   Le recrutement des enseignants capables de donner des cours de langues modernes ou de dispenser des matières en immersion était déjà un grand défi en  dehors de toute pénurie. La pénurie actuelle d’enseignants rend ce travail de  simplification et de clarification d’autant plus nécessaire, sans oublier l’exode de  nos professeurs néerlandophones causé par la désynchronisation des calendriers  scolaires.   L’un des regrets qu e j’avais exprimés en réunion de commission est qu’il a fallu  quatre ans pour avancer dans ce dossier et produire un texte arrêté par le gouvernement. Néanmoins, l’essentiel est aujourd’hui que le chantier aboutisse.  L’ouverture de la certification des cap acités linguistiques en français, néerlandais, allemand et anglais au niveau attendu fixé par le décret à d’autres organismes que le jury de la Communauté française était une nécessité. Rappelons  que ce jury ne se réunissait qu’une fois par an et qu’il éta it difficile de trouver  des membres compétents et disponibles  pour y siéger. Malgré les dérogations  accordées aux enseignants, l’impossibilité de s’inscrire ou l’obligation de réussite  de toutes les épreuves d’un niveau donné retardaient leur nomination et  rendaient donc leur statut précaire. Nous ne pouvons que souligner les points positifs de ce texte et nous confirmons notre avis positif pour le vote à venir.   M. le président. – La parole est à M. Soiresse  Njall.   M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": "(Ecolo) . – Un sys tème de certification complexe est  contre -productif dans l’actuel contexte de pénurie. Le présent texte amène plus  de cohérence, plus de lisibilité et plus d’adaptation par rapport aux besoins sur  le terrain. Madame la M inistre , vous avez  tenu compte des r emarques du Conseil  d’État, ce qui a donné encore plus de cohérence au  texte. L’absence de lisibilité  et les pesanteurs des processus découragent les candidats et amènent des doutes.  Il était important de lutter contre cette rigidité pour ouvrir la procédu re à un  maximum de candidats.   En commission, n ous avons discuté de l’harmonisation par rapport aux organismes nationaux et internationaux. Nous sommes rassurés dans la mesure où  l’ouverture aux organismes internationaux concerne des structures étatiques  reconnues par des États tels que l’Allemagne ou les Pays -Bas. Nous estimons  que c’est une bonne chose puisque ces organismes ont pour objectif la dissémination de la langue plutôt qu’un but commercial. Vous avez pu apporter ces  éclaircissements et dissiper l es inquiétudes portant sur le risque de privatisation   et exprimées par les organisations syndicales.   M. le président . – La parole est à Mme  Désir, ministre.   Mme"
        },
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ", ministre de l’Éducation. – Madame Cortisse, mes services  travaillent actuelleme nt à la création d’un site internet dédié aux jurys chargés CRI No17 (2022 -2023)  ( 28 )   des examens linguistiques. Il devrait être finalisé d’ici fin  2023. Le public cible y  sera clairement défini, les procédures et modalités pour s’inscrire et participer  aux examens y seront détaill ées. Les usagers, selon la fonction qu’ils exercent,  pourront y trouver les précisions sur les applications linguistiques. En attendant, la page actuelle du site internet www.enseignement.be  consacrée aux  examens linguistiques sera mise à jour.   Nous collaborons avec les services de la Direction générale des personnels de  l’enseignement (DGPE) qui élaborent la circulaire de rentrée. La rubrique consacrée aux obligations linguistiques sera donc remaniée de concert av ec mes services en prévision de la publication de ces circulaires de rentrée qui seront  essentielles. Des circulaires ou des courriels seront transmis aux établissements à  la mi -juin, afin de communiquer les appels aux candidats et la période  d’inscription  pour tous les examens prévus lors de la session  2023 -2024. L’entrée  en vigueur des nouvelles mesures y sera mentionnée. J’espère ainsi que toutes  les informations seront communiquées à temps aux écoles pour les aider. Le but  de ce projet de décret est d’o uvrir au maximum le champ des possibilités.   M. le président.  – Plus personne ne demandant la parole, je déclare close la discussion générale.   8.2 Examen et vote des articles   M. le président.  – Nous passons à l’examen des articles. Je vous propose de  prendre co mme base de discussion le texte tel qu’adopté par la commission.   Personne ne demandant la parole, les articles sont adoptés.   Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": "(PS) . – Nous avons parlé de l’octroi des dérogations en  commission. Ce n’est pourtant pas un sujet réjouissant et nous ne prenons aucun plaisir à en  parler, car souvent elles débouchent sur des situations difficiles,  notamment pour les taux d’encadrement. Cependant, il s’agit d’un droit constitutionnel, plusieurs fois rappelé par le Conseil d’État, que nous devons respecter. Pour mon  groupe, l’enjeu d errière ce projet de décret consiste à s’assurer  que le système éducatif demeure cohérent et que cette cohérence soit préservée  sur tout le territoire de la Fédération Wallonie Bruxelles. D’après l’historique  du dossier que vous avez rappelé, Madame la Min istre, dans l’exposé des motifs  et compte tenu d’un premier refus de la commission de dérogation  au référentiel  de compétences initiales  qui était chargée d’analyser les demandes, nous pouvons en déduire que ses membres ont réalisé un travail assez sérieux . Nous soutiendrons donc ce projet de décret.   M. le président.  – La parole est à Mme  Galant.   Mme  Jacqueline  Galant  (MR).  – La pédagogie Steiner est un projet inspiré d’une  pensée globale hiérarchisée du monde lancée en Allemagne il y a plus de cent  ans par  Rudolf  Steiner, qui a développé une doctrine très critiquée déclinée dans  différents secteurs, y compris l’enseignement. Lorsqu’on prend connaissance des  contenus des référentiels pour lesquels ces pouvoirs organisateurs demandent  une dérogation, on peut s’interroger sur la pertinence d’y déroger. Soit il s’agit  simplement d’y apporter une nuance, soit d’y insérer un fondement propre aux  principes de la pédagogie Steiner.  CRI No17 (2022 -2023)  ( 30 )   Quoi qu’il en soit, toute fédération de pouvoirs organisateurs ou tout pouvoi r  organi sateur peut introduire une demande de dérogation aux référentiels, selon  la procédure prévue à l’ article  1.4.4 -6 du Code de l’enseignement fondamental et  de l’enseignement secondaire. Le référentiel des compétences initiales entre dans  le cadre des disposi tions de cet article. Le groupe MR votera en faveur de ce décret permettant l’introduction de telles dérogations.   M. le président . – La parole est à Mme  Schyns.   Mme  Marie -Martine  Schyns (Les Engagés) . – La possibilité de déroger à un référentiel et donc à certains contenus est pour le moment inscrite dans la Constitution. Ce point ne relève pas de nos compétences et nous n’avons pas d’autre  choix que de respecter ce droit.   Le groupe Les Engagés s’abstiendra de voter ce projet de décret pour plusieurs  raison s.  En commission, la ministre Désir nous a informés que la demande de dérogation  avait été correctement examinée par la commission de dérogation au référentiel  de compétences initiales . La demande ne concerne que cinq écoles maternelles à  pédagogie Waldorf -Steiner et le Service général de l’inspection (SGI) mènera des  vérifications et évaluera l’application du référentiel des compétences initiales  dans l’enseignement maternel. Cette mission permettra de préparer un rapport  d’évaluation sur le tronc commun. La ministre a donc pris des initiatives positives.  Cependant, en examinant les dérogations demandées par les écoles concernées, plus particulièrement les annexes, nous constatons  une forme d’élagage  dans le domaine des sciences. Selon nous, ce n’est pas no rmal. Certaines adaptations sont moins concrètes que celles prévues dans le référentiel. Nous considérons donc qu’il existe un risque que les élèves inscrits dans ces écoles  n’acquièrent pas toutes les compétences requises.   M. le président . – La parole est  à Mme  Désir, ministre.   Mme"
        },
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ", ministre de l’Éducation. – Je souligne que les membres de  la commission de dérogation au référentiel de compétences initiales  ont veillé à  ne pas s’écarter de la logique  et des axes forts du référentiel de compét ences initiales. Il y a donc des différences,  mais pas de remises en cause ou de contradictions, ce qui est évidemment très important pour nous.   M. le président.  – Plus personne ne demandant la parole, je déclare close la discussion générale.   9.2 Examen et vot e des articles   M. le président.  – Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission.   Personne ne demandant la parole, les articles sont adoptés.   ( 31 ) CRI No17 (2022 -2023)      Il sera procédé ultérieurement  au vote sur l’ensemble du projet de décret.   10 Proposition de résolution visant à accélérer la lutte contre  la pénurie d’emplois dans l’enseignement obligatoire  (doc.  501 (2022 -2023) nos 1 et 2)   10.1 Discussion   M. le président.  – L’ordre du jour appelle la discus sion de la proposition de résolution.   La discussion est ouverte.   Mme  Chabbert, rapporteuse, se réfère à son rapport écrit.   La parole est à Mme  Schyns.   Mme  Marie -Martine Schyns (Les Engagés) . – L’objectif du Pacte pour un enseignement d’excellence est d’amé liorer la qualité et de réduire les inégalités  de  notre enseignement . Toutefois, même si toutes les mesures du Pacte sont mises  en œuvre progressivement, nous pouvons tous prédire que la qualité de notre  système scolaire ne sera pas au rendez -vous s’il n’y  a pas un enseignant dans  chaque classe, à chaque heure de cours. C’est la base!   La pénurie d’enseignants n’est pas neuve et ne vous est pas imputable, Madame  la Ministre, pas plus qu’à nous. Elle existe dans d’autres pays et d’autres Régions, comme la Fla ndre, et tient à de nombreux facteurs et changements à  l’œuvre dans notre société. J’en citerai trois.   Premièrement, les jeunes ne sont aujourd’hui plus attirés par les sections pédagogiques. Il y a de moins en moins d’inscrits et donc trop peu d’étudiant s qui se  destinent à devenir enseignant s.   Deuxièmement, le décrochage professionnel est trop important: 36  % des enseignants débutants quittent le métier dans les cinq premières années  en raison de  l’instabilité de leur situation : ils connaissent un morce llement de leurs charges  et de leurs horaires ou parce que le métier à temps plein ne correspond pas ou  plus à ce qu’ils attendent.   Troisièmement, toutes les personnes qui voudra ient un jour devenir enseignant s  après avoir mené une autre carrière ne se la ncent pas en raison des nombreux  freins, ou alors ils embrassent la fonction et partent après quelques années par  manque de valorisation de leur expérience antérieure.   Pour lutter contre la pénurie, en fonction de ces causes parmi d’autres, plusieurs  mesur es ont été prises durant les législature s passée et actuelle. En quatre ans,  Madame la Ministre, vous avez présenté deux décrets pour tenter de trouver des  solutions. En même temps que vous exploriez de nouvelles pistes, des mesures  adoptées précédemment o nt été interrompues, comme la campagne de promo-CRI No17 (2022 -2023)  ( 32 )   tion du métier ou la possibilité d’ouvrir une activité d’encadrement pédagogique  par quelqu’un qui dispose d’un titre pédagogique , mais n’est pas enseignant.  D’autres mesures n’ont pas été exécutées, comme la valorisation de l’expérience  pour les cours généraux.   Or, une seule mesure ne permettra pas d’enrayer la pression sur les recrutements. Il convient d’aligner un maximum de mesures. C’est ce que mon groupe   a voulu faire. De manière très constructive, nous a vons formulé 16 propositions,  qui n’étaient absolument pas à prendre ou à laisser. Nous avons voulu ouvrir la  discussion en commission et affirmé notre volonté de travailler collectivement à  des solutions. Mais il n’y a pas eu de discussion.   Madame la Mini stre, vous nous avez demandé de laisser travailler le gouvernement. J’aurais pu manifester ma déception à ce moment -là. Mais il m’est apparu que votre attitude, ainsi que celle de la majorité, n’est absolument pas à la  hauteur du défi d’avoir un enseignant  dans chaque classe à chaque heure de  cours. Il y a plus d’idées dans les douze têtes des parlementaires de la commission Éducation que dans deux têtes. Donc, Mme  Vandorpe et moi vous avons  proposé un travail collectif. Même ça, vous ne l’avez pas accepté.   (M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", vice -président, prend la présidence)   Je détaille ici quatre de ces propositions. J’illustre la première d’un exemple  concret, que m’a transmis un directeur d’école  et dont nous n’avons pas réellement discuté en commission. Les directe urs, notamment de l’enseignement fondamental, demandent plus de souplesse d’utilisation des périodes. Ils en  reçoivent pour l’encadrement différencié, pour les enfants qui ont des difficultés  en français… Mais il y a trop de périodes dans certains «pots» d e périodes complémentaires, alors qu’elles sont trop peu nombreuses pour d’autres besoins. Si  vous laissiez  l’autonomie de gestion aux directeurs, ils ne devraient pas  s’arracher les cheveux et ne décideraient pas, en plus, de quitter le métier, ce  qui acc roît d’ailleurs la pénurie de directeurs – à l’instar du mécanisme à  l’œuvre pour la pénurie d’enseignants. Je vous invite vraiment à écouter cet  exemple concret parce que vous serez sûrement confrontée à de telles demandes  dans les mois à venir.   Cette éco le, en croissance, a un pot de périodes pour les première  et deuxième   années primaires et un autre pot de périodes pour les troisième et quatrième années primaires. Il n’est possible ni de transférer ces périodes, y compris au sein  d’une même école, d’un p ot à l’autre ni de les utiliser à autre chose en fonction  du contexte. Cette école dispose aussi de 36 périodes d’accompagnement pédagogique pour les quatre années. C’est peut -être trop par rapport à ce qu’elle vit.  Dans le même temps, avec le capital -périodes et la disparition des périodes en  première et deuxième primaires – en tout cas de la disparition de la liberté de  leur utilisation  –, cette école peut organiser une classe de moins.   ( 33 ) CRI No17 (2022 -2023)      Hier, nous avons eu un long débat sur la taille des classes. Ce qui s e passe est  que le nombre d’élèves dans les autres classes augmente. Les périodes excédentaire s du pot d’accompagnement pédagogique pourraient servir à créer une  classe, à diminuer la taille de chaque classe et donc à avoir des conditions  d’accompagnement pédagogique bien meilleures. Pour le moment, ce n’est pas  possible. Cela met les directeurs dans des situations de saturation extrêmement  difficiles et les pousse au burn -out. C’est un e proposition  que nous faisons pour  contrer la pénurie de directeurs.   Pour ce qui est de nos trois propositions concernant la pénurie des enseignants,  d’abord, il faut s’accorder, par un arrêté, sur la valorisation de l’expérience professionnelle utile, pour toutes les fonctions qui ont trait aux cours généraux.  Aujourd’hui, l orsque quelqu’un vient d’un autre secteur pour donner un cours  technique dans une école professionnelle, son ancienneté est valorisée. Ce n’est  pas le cas pour les cours généraux. Bien sûr, cela a un coût. Mais si vous voulez  enrayer la pénurie, il faut li ster ces coûts. C’est ce que nous vous avons proposé  de faire avec l’aide de l’administration. Cette proposition est donc importante.   Ensuite, il faut faire en sorte qu’un enseignant, même s’il n’a pas le titre exactement précis – donc s’il a un titre suff isant et pas un titre requis  – puisse être  considéré comme ayant un titre requis aussi longtemps que la pénurie existe  dans cette fonction. Or, les fonctions en pénurie sont listées.   Notre troisième suggestion consiste à étendre la pratique du pool de remp lacement partout. Des expériences pilote s ont eu lieu, que nous proposons d’étendre  dans les autres zones, au -delà de Liège et de Charleroi. Cela nous paraît  important , car les informations que nous recevons du terrain sont positives. Une évaluation sera n écessaire,  mais nous tenons à acter cette demande.   Il y a des pistes intéressantes  parmi les autres propositions . Mais nous avons à  peine eu quelques avis ponctuels de la part des membres de la majorité , nous  disant que ces pistes se trouvaient déjà partie llement dans le Pacte pour un enseignement d’excellence. Pourtant, très peu de ces 16 propositions sont listées  telles quelles dans le Pacte.   Tant que les élèves n’auront pas un enseignant face à eux à chaque heure de  cours, malgré toutes les mesures que vous aurez mises en place, la qualité de  notre enseignement peinera à s’améliorer. Il n’y a visiblement aucune nouvelle  mesure prévue pour les 18  mois à venir. Or, elles sont le seul moyen d’enrayer la  pénurie. Nous avons proposé de discuter desdites mesure s, mais vous n’avez pas  voulu entamer un travail collectif sur cette question, à notre grande incompréhension. Je suis sûre que les enseignants et les directeurs confrontés à des problèmes quotidiens liés à la pénurie ne comprennent pas non plus votre déci sion.   Je pourrais terminer cette intervention en critiquant votre attitude,  mais je  m’abstiendrai. Je conclurai de manière plus positive. Si votre vote est identique CRI No17 (2022 -2023)  ( 34 )   à celui en commission, ce texte est clos. Je peux tout de même imaginer, chers  collègues, entamer un travail collectif sur cette pénurie – même de manière informelle, pour commencer  – et suggérer des pistes de solution au gouvernement,  avec une aide chiffrée et objective de l’administration quant aux besoins budgétaires, etc. En ce qui concerne  ce texte, nous avons essayé d’être constructifs, mais nous ne comprenons pas votre attitude.   M. le président . – La parole est à Mme  Ahallouch.   Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": "(PS) . – Je commencerai mon intervention en citant un  extrait de la position exprimée par Le s Engagés sous la précédente législature  lors du dépôt d’une proposition de résolution par le groupe DéFI qui entendait  apporter des solutions d’urgence face à la pénurie d’enseignants: «Tout le  monde est unanime pour reconnaître que la pénurie d’enseignan ts fait partie des  problèmes les plus complexes auxquels nous faisons face pour offrir un enseignement de qualité à nos élèves. Il est indispensable de lui apporter des réponses  concrètes, efficaces et pérennes, et il ne fait aucun doute que tant la majori té  que la ministre sont conscientes de l’importance de la problématique, qui retient  toute leur attention». Vous nous faites un procès d’attitude en commission, je  me permets donc de vous répondre par des faits concrets.   La pénurie est complexe et nous l’a vons détaillée en commission. Ce que nous  regrettons, c’est qu’une bonne dizaine de mesures que vous proposez , Madame  Schyns,  sont soit déjà en cours, soit sur le point d’aboutir. Vous demandez par  exemple d’étendre le pool  de remplacement. Or, il s’agit d ’un projet pilote qui  vient d’être lancé et qui n’a pas encore été évalué. Il ne serait pas pertinent de  l’étendre sans savoir s’il permet d’atteindre l’objectif fixé. Vous demandez également de faciliter la mobilité interréseaux,  mais des dispositions déc rétales ont  déjà été prises en ce sens. La valorisation de l’expérience des enseignants de  langue est une autre mesure prise récemment. Il nous semble essentiel qu’une  évaluation ou une analyse précède toute modification ou extension.   D’autres mesures sont  en cours, comme les campagnes de promotion du métier  d’enseignant. S’agissant du contact avec les opérateurs régionaux que sont Actiris et le FOREM, le nombre de réunions qui ont eu lieu a été cité et la dernière  se tiendra en  avril  afin de concrétiser ce tte collaboration et d’amener davantage  de membres du personnel vers l’enseignement. Vous demandez également que la  plateforme Primoweb soit revue. Or, une feuille de route claire a été établie par  le gouvernement en ce sens. Nous avons assumé notre positi on en commission  sur cette base: il nous semble que les propositions formulées ne répondent à rien,  puisque tout est déjà en cours.   Nous pouvons comprendre l’envie que peut avoir un groupe politique de proposer ce genre de mesures. Mais alors, ne n ous fait es pas de mauvais procès!  Je  conclurai donc par ce que vous aviez vous -mêmes dit à l’époque: si nous comprenons et partageons les préoccupations et les objectifs que la présente propo( 35 ) CRI No17 (2022 -2023)      sition de résolution tend à atteindre, les mesures proposées dans ce text e nous  semblent soit déjà en cours de réalisation, grâce au plan de la ministre, soit inadéquates à ce stade.   M. le président . – La parole est à M. Kerckhofs.   M. Jean -Pierre Kerckhofs (PTB) . – La pénurie des enseignants est un des  plus  grave s problème s auquel le secteur de l’enseignement est confronté depuis de  nombreuses années. Dans ce cadre, nous avons besoin de réponses structurelles,  notamment en vue de renforcer l’attractivité du métier d’enseignant. Nous devons faire en sorte que les jeunes soient pl us nombreux à choisir les sections pédagogiques,  mais aussi et surtout que les jeunes enseignants ne quittent pas le  métier prématurément. Mme  Schyns l’a rappelé: plus d’un tiers des jeunes enseignants quittent le métier dans les cinq premières années. Nou s ne pouvons  pas ignorer ce constat et devons donc prendre des mesures fortes.   Dans ce contexte, toute proposition en faveur de la lutte contre la pénurie doit  être soutenue. Nous nous retrouvons dans une série des mesures que contient la  présente proposit ion de résolution. Par exemple, nous souhaitons encourager le  suivi de l’évolution de la situation et nous en avons d’ailleurs discuté hier en  commission. Une vision claire de la situation nous permettra de mieux  l’analyser et de proposer des solutions adé quates. Nous sommes par ailleurs en  faveur des recherches académiques et de la mobilité interréseaux. Concernant  l’extension du recours aux pools  de recrutement, une expérience pilote est en  cours. Même si celle -ci n’a pas encore été formellement évaluée, nous avons de  bons retours à son sujet. Nous sommes clairement et depuis longtemps en faveur  de la généralisation de ces pools qui doivent exister à l’échelle de la Communauté française.   En revanche, comme je l’ai déjà dit à plusieurs reprises, si les mesu res consistant à assouplir les règles d’engagement relèvent a priori  du bon sens, elles ne  nous semblent pas être une bonne idée, car elles sont susceptibles de s’inscrire  dans un cercle vicieux. Engager des personnes  qui n’ont pas les titres requis  pour e nseigner les matières qui leur sont assignées, c’est diminuer la qualité de  l’enseignement. Ce n’est pas dans ce sens que nous devons aller. En définitive,  cette proposition de résolution vise un objectif que nous partageons tous. Elle  contient bon nombre de propositions que nous soutenons et nous sommes donc  en faveur de son adoption.   M. le président . – La parole est à M. Janssen.   M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": "(MR) . – La pénurie d’emploi dans l’enseignement obligatoire  est grave et doit être traitée  d’urgence . Nous d evons identifier et adopter des  mesures pour recruter des membres du personnel. De cette manière, nous garantirons les apprentissages attendus pour tous les élèves de la Fédération Wallonie-Bruxelles. Effectivement, certains besoins en recrutement ont été mal CRI No17 (2022 -2023)  ( 36 )   anticipés dans le Pacte pour un enseignement d’excellence. Toutefois, le gouvernement actuel a pris des dispositions très concrètes pour lutter contre la pénurie, comme la création du pool local de remplacement ou la valorisation  pécuniaire d’une ancie nneté, de maximum cinq ans, pour les maîtres de seconde  carrière en langues modernes dans l’enseignement fondamental. Même si une  ancienneté de cinq ans ne semble pas suffisante, elle semble cependant satisfaisante. Citons encore la reconnaissance de certi ficats d’organismes nationaux et  internationaux comme composantes disciplinaires , les partenariats avec le  FOREM et avec Actiris ainsi que la campagne de promotion du métier, à laquelle vous travaillez activement, Madame la Ministre.   En outre, il convient avant tout de conserver et de mobiliser le personnel déjà  existant afin d’endiguer les pénuries. En d’autres termes, il serait donc propice  d’augmenter le taux de rétention dans le métier. Cela ne pourra se faire qu’en  travaillant sur des mesures qui perme ttent de  maintenir, à temps partiel, des  membres du personnel, en endiguant aussi la fuite des jeunes enseignants et en  permettant plus de reconversions professionnelles dans le système éducatif.   Enfin, la Flandre a pris des mesures complémentaires assez originales, comme la  possibilité, pour des employés enseignants, de contractualiser plusieurs heures  de cours par semaine. Nous aimerions que le gouvernement s’inspire  de ces propositions pour compléter son arsenal de mesures de lutte contre la pénurie.   Mon groupe estime donc que , pour résoudre la pénurie d’enseignants, les points  précités doivent continuer à faire l’objet d’un engagement volontaire et concret  du gouvernement. Il est également important que toutes les mesures prises  soient évaluées par rapp ort à leurs effets et fassent l’objet d’un rapport  d’activités régulier. Étant donné les éléments précités, mon groupe ne soutiendra pas cette proposition de résolution.   M. le président . – La parole est à M. Florent.   M. Jean -Philippe Florent (Ecolo) . – Je ne m’étendrai pas sur le diagnostic que je  partage . La pénurie d’enseignants complique la vie des directions et génère des  périodes d’apprentissage perdues pour les élèves. En effet, notre enseignement  en souffre. Bien entendu, cette pénurie touche d’autre s régions, d’autres pays et  d’autres secteurs.   J’ai fait l’exercice en commission de relever chacune des 16 mesures contenues  dans cette proposition de résolution. Certaines sont positives et mises en œuvre  en partie, comme le pool  de remplacement créé sou s cette législature; d’autres  ont peu d’impacts. Notons tout de même qu’il est très périlleux de décréter  l’engagement de professeurs.   Une mesure qui me  préoccupe est la généralisation du pool de remplacement  telle qu’elle est dem andée dans la proposition de résolution. Certes, la ministre  nous a fait un tout premier retour qui semble positif. Il me paraît  néanmoins  ( 37 ) CRI No17 (2022 -2023)      prématuré de généraliser cette mesure à l’ensemble de l’enseignement, d’autant  qu’il y a une demande de budgétisation de ce genre de mesures.   Quoi qu’il en soit, la  proposition de résolution ouvre le débat et ce débat continuera de vivre. Je suis d’accord avec vous, Madame Schyns: nous ne pouvons  pas rester sans agir face à cette pénurie. Ce n’est d’ailleurs pas le cas. Depuis le  début de la légi slature, le gouvernement prend cette question en charge dans les  conditions difficiles et les budgets qui sont les nôtres.   Nous voulons être du côté des solutions et nous travaillerons avec vous pour  trouver les meilleures solutions possible s. La souplesse  au niveau des directions,  par exemple, est une piste intéressante. Cependant, en l’état, je trouve difficile  de voter l’ensemble de cette proposition de résolution pour les points évoqués.   (M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", président, reprend la présidence.)   M. le préside nt. – La parole est à Mme  Schyns.   Mme  Marie -Martine Schyns (Les  Engagés) . – Je remercie les collègues dont certains ont fait des remarques intéressantes et constructives. Madame Ahallouch,  une valorisation a certes été prévue pour les professeurs de langue , mais uniquement pour l’enseignement primaire. Il s’agit d’une valorisation de leur ancienneté de cinq ans. Elle ne concerne que les professeurs de langue. C’est très  limité et nous suggérons de réfléchir à une valorisation qui concerne les enseignants qui sont issus d’autre s secteur s, qui se sont formés et qui ont acquis les  bons titres. Ils devraient pouvoir valoriser leur expérience.   La campagne de promotion est en cours et cela fait trois ans que nous répétons à  la ministre de l’Éducation qu’il serait utile de  maintenir une campagne de promotion de ce métier ciblant les jeunes étudiants. Cette campagne a été arrêtée  pendant trois ans!   Si l’interface Promiweb a bénéficié d’un toilettage, elle n’a pas été changée depuis 2019 et manque de convivialité.   Il faut bien entendu évaluer les pools de remplacement,  mais nous étions ouverts pour supprimer cette proposition de la proposition de résolution , pour ne  garder que 7-8 propositions sur les 16 et pour en ajouter 3-4 des groupes de la  majorité. Mais les mem bres de la majorité n’ont tout simplement pas eu envie  de discuter! Ni même d’ouvrir la discussion! C’est anormal! Aujourd’hui, j’ai  entendu le MR et Ecolo demandant que le gouvernement reste au  taquet  sur la  question. Oui, il faudra de nouvelles propositi ons et il faudra qu’elles viennent  du gouvernement, de notre part ou de la majorité . Ce qui compte, c’est qu’il y  en ait.   Si je détaille les propositions qui ne sont pas actives, je peux constater qu’il n’y  a pas de suivi ni quantitatif ni qualitatif des f orces de travail nécessaires actuellement,  mais aussi des emplois nécessaires pour lancer le Pacte pour un ensei-CRI No17 (2022 -2023)  ( 38 )   gnement d’excellence. Il n’y a même pas de recherche académique permettant  d’avoir du recul et d’adopter un point de vue général sur cette pénur ie. Il n’y a  pas d’arrêté sur la valorisation de l’expérience professionnelle utile alors que des  pistes sont présentes dans les textes décrétaux de la précédente législature.   Il n’est pas aujourd’hui question de supprimer les procès -verbaux  de carence, ce   qui donnerait pourtant aux directeurs la souplesse d’engagement dont ils ont  besoin. Nous ne sommes pas sûrs que la mesure de titre suffisant -titre requis  sera pérennisée, c’est -à-dire que quelqu’un qui n’a pas le titre exact pourra être  engagé  en cas de pénurie. Il n’y a pas aujourd’hui d’autonomie dans les périodes  – les directeurs eux -mêmes le disent. Aucune révision des barèmes n’est prévue,  notamment pour les types de pénurie listés ou non  listés. Il n’y a pas aujourd’hui de formation d’enseignant en horaire décalé.   La majorité n’a pas décidé d’étudier la proposition flamande d’un ambassadeur  du métier, c’est -à-dire d’une personne qui se rend dans les écoles pour expliquer  aux étudiants le métier d’enseignant. Il n’y a pas non plus de réflexion – alors   que M. Janssens l’a suggéré  – sur la venue ponctuelle, en dépannage, de personnes provenant d’un autre secteur dans les écoles. Cela fait 10 mesures sur les  16 qui ne sont pas en cours d’application. Nous voulions bien lâcher du lest sur  l’une ou l’autre proposition. Nous étions extrêmement ouverts à la discussion.  La majorité ne l’a pas été. Il faut simplement que vous l’admettiez.   M. le président . – La parole est à M. Vossaert .  M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": "(DéFI) . – Le texte débattu en commission aurait mérité  qu’on lui consacre plus de temps et plus d’échanges , à l’instar du débat sur le  décrochage scolaire. Bien qu’il ne nous reste plus qu’une seule année devant  nous, nous devons être plus pragmatiques et plus concrets lorsque des propositions réalistes viennent  de l’opposition. Je pense par exemple aux propositions  concernant la recherche.   Nous devons avoir un certain recul par rapport au problème de pénurie qui  s’accroît. Un premier signal à prendre en compte est l’absentéisme des professeurs. Un autre est le départ anticipé ou prématuré de certains enseignants qui  viennent de débuter  dans l’enseignement. Pour cette raison, le groupe DéFI  avait d’ailleurs proposé à l’époque d e lancer un véritable plan d’action «contrats jeunes enseignants» pour permettre aux jeu nes enseignants de se lancer  dans une carrière de manière constructive, avec plus de temps aux côtés d’un  parrain ou d’une marraine et moins de temps en classe. Même si, dans la formation initiale des enseignants (FIE) , l’immersion en classe a son utilité – il avait  d’ailleurs été prévu d’ajouter une année supplémentaire de stages  –, l’avis n° 3  du Groupe central recommandait aux jeunes enseignants de passer moins de  temps en classe en début de carrière afin d’avoir du temps pour bien préparer  leurs cours, aidés du parrain désigné au sein de l’établissement.   ( 39 ) CRI No17 (2022 -2023)      L’évaluation des enseignants fait l’objet d’une tension énorme,  mais elle fait  partie de l’attractivité du métier. Il faut aboutir sur cette question et montrer  que l’évaluation va être utile pour lutter  contre la pénurie. De cette évaluation  ressortir ont des bonnes pratiques et des idées nouvelles qui viendront elles mêmes du corps enseignant.  Cette évaluation nous apprend que les directions  d’école doivent avoir un rôle majeur dans le recrutement et l’a ccompagnement  des nouveaux professeurs.   Une série d’autres mesures reprises dans la proposition des Engagés peuvent  être intégrées: la question des carrières mixtes, de l’ambassadeur «métier»,  de la  façon d' inviter la nouvelle génération à se lancer dans une carrière d’enseignant,  qui reste le plus beau métier du monde. Il ne faut pas avoir peur de le répéter et  de le souligner.   Un élément nous a semblé manquer dans le texte  et un autre nous paraît critique . D’abord, pour lutter contre la pénurie des ensei gnants, il faudrait améliorer les conditions de travail. Nous n’avons trouvé aucun élément spécifique à ce  sujet. Manquait également le rôle complémentaire des éducateurs. Si ce n’est  pas l’objet direct de la proposition, j’estime qu’il devrait être abordé , peut -être  pas forcément dans le texte lui -même,  mais au moins dans nos débats en commission, et voir quel suivi apporter à cette question. Ensuite, je rejoignais les  différentes interventions sur les dispositifs de français langue d’apprentissage  (FLA) e t français langue étrangère (FLE). Nous sommes très attentifs à leur  fonctionnement. Il est très important dans l’apprentissage des langues. C’est  une des causes de décrochage. Il faudrait d’abord évaluer ces dispositifs avant  d’aller plus loin.   Globalemen t, j’estime que la proposition des Engagés ne méritait pas un simple  rejet,  mais peut -être la création d’un groupe de travail. Je relance cette idée  d’instaurer un groupe de travail, pour prendre des mesures spécifiques rapidement et établir un calendrier pour les autres mesures proposées: d’abord, celles  qu’il faut prendre à court terme en urgence, étant donné le phénomène très interpellant de la pénurie des enseignants, et ensuite tout le reste qui peut rester  dans les  mains du gouvernement, qui peut être  étudié, voire être pris en considération pour la nouvelle majorité sortie des prochaines élections.   M. le président . – La parole est à Mme  Ahallouch.   Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": "(PS) . – Madame Schyns, laissez -moi vous avouer une  chose: nous sommes déterminés à a vancer dans la lutte contre la pénurie  d’enseignants, comme nous l’avons toujours fait jusqu’à présent. Je voudrais  aussi reprendre quelques exemples que vous avez cités.   Vous avez parlé de recherche. Avez -vous relevé qu’il s’agissait d’un point prévu  de m anière spécifique dans la FIE? Vous parlez d’ambassadeurs du métier en  Communauté flamande; quel retour avez -vous de ce type de mesure? Vous men-CRI No17 (2022 -2023)  ( 40 )   tionnez la disparition des procès -verbaux de carence ou la suppression de la distinction entre titres requis et titres suffisants. Que faisons -nous des positions  des représentants des membres du personnel qui appellent à la plus grande vigilance en termes d’équité entre ces deux catégories de membres du personnel? Je  pourrais multiplier les exemples de ce type. Vous nous faites u n mauvais procès!  Quoi que vous disiez, le travail s’est fait lorsque vous étiez ministre et il continue à se faire aujourd’hui !  M. le président . – La parole est à Mme  Schyns.   Mme  Marie -Martine Schyns (Les Engagés) . – Je n’ai jamais dit en co mmission  que rien n’avait été fait! Je l’ai d’ailleurs répété à la tribune: des mesures ont été  prises lors de la précédente législature, ainsi que durant cette législature. Les  Engagés ont soutenu ces mesures et nous avons salué le travail réalisé. Mais c e  n’est pas parce que des choses ont été faites qu’il ne faut pas faire plus ou  mieux. Nous aurions pu choisir les meilleures mesures parmi les 16 que nous  proposions et les 10 que vous proposiez  et nous aurions ainsi lutté  ensemble et  efficacement contre la pénurie l’année à venir.   J’ai vraiment envie de sourire lorsque vous me parlez de la FIE , Madame  Ahallouch . Je parle d’une recherche académique effectuée par les chercheurs de  qualité qui sont issus de l’une ou l’autre université. Sur la pénurie, vous é voquez  les positions syndicales sur l’équité, la possibilité d’engager telle ou telle personne dotée ou non du bon titre… Mais que faire quand il n’y a personne à engager? Nous en sommes là aujourd’hui! Il faut bien se rendre compte que nous  ne sommes plus  en 2017! La pénurie a augmenté partout, chez nous , mais également en Flandre.   J’invite donc la majorité à étudier la liste de mesures que nous avons proposée.   Je vous remercie, Monsieur Vossaert, d’avoir rappelé que nous avions simplement demandé la créa tion d’un groupe de travail. Si vous n’en voulez pas, sachez que nous reviendrons avec de nouvelles propositions qui seront peut -être  différentes. Nous ne pouvons pas rester simplement en attente d’une initiative  du gouvernement, même si je ne doute pas qu e ce dernier travaille. Dans le contexte actuel, nous devons faire encore davantage de propositions.   M. le président. – Je suspends la séance durant quelques minutes.   La séance est suspendue.   – La séance est suspendue à 16h10 et reprise à 16h30.   M. le prés ident. – La séance est reprise."
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M. Christophe  Bastin, M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier  Bierin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme  Caroline Cassart Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme  Sybille de Coster -Bauchau, M. Michel de Lamotte,  Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M. Rudy  Demotte, M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Beno ît Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M. Manu  Douette, M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme  Anne -Catherine Goffinet, Mme  Gwenaë lle Grovonius, M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme  Joëlle  Kapompole, M. Jean -Pierre Kerckhofs, M."
        },
        {
          "speaker": "Sadik Köksal",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M. Mauro  Lenzini, M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean -Pierre Lepine, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M. Jean -Charles Luperto, M. Pierre -Yves Lux, M. Jean -Claude  Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ",  Mme  Marie -Martine Schyns, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M. Kalvin  Soiresse Njall, M. Nicol as Tzanetatos, M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", M. Luc  Vancauwenberge, Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean -Paul  Wahl, M. David Weytsman.  CRI No17 (2022 -2023)  ( 42 )"
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M. Christophe  Bastin, M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier  Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme  Caroline Cassart Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme  Sybille de Coster -Bauchau, M. Michel de Lamotte,  Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M. Rudy  Demotte, M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M. Philip pe Dodrimont, M. Manu  Douette, M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme  Anne -Catherine Goffinet, Mme  Gwenaëll e Grovonius, M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme  Joëlle  Kapompole, M. Jean -Pierre Kerckhofs, M."
        },
        {
          "speaker": "Sadik Köksal",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M. Mauro  Lenzini, M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean -Pierre Lepine, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M. Jean -Charles Luperto, M. Pierre -Yves Lux, M. Jean -Claude  Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme  Dian a Nikolic, M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ",  Mme  Marie -Martine Schyns, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M. Kalvin  Soiresse Njall, M. Nicolas  Tzanetatos, M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", M. Luc  Vancauwenberge, Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean -Paul  Wahl, M. David Weytsman.   ( 43 ) CRI No17 (2022 -2023)"
        }
      ]
    },
    {
      "date": "23-04-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme  Fatima Ahallouc h, M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", M. Olivier Bi erin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme  Caroline Cassart -Mailleux,  Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ",  Mme  Sybille de Coster -Bauchau, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M. Eddy  Font aine, Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M. Laurent  Heyvaert, M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean -Pierre Lepine, M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M. Jean -Charles Luperto,  M. Pierre -Yves Lux, M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ",  Mme  Sophie Précriaux, Mme  Sabine  Roberty, Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme  Rachel  Sobry, M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M. Gaëtan Van  Goidsenhoven, M. Jean -Paul Wahl, M. David Weytsman.   Ont répondu non: Mme  Alice Berna rd, M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ".   Se sont abstenus: M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M. René  Collin, M. Michel de Lamotte, M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M. Beno ît Dispa,  Mme  Anne -Catherine Goffinet, M."
        },
        {
          "speaker": "Sadik Köksal",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", M. Julien CRI No17 (2022 -2023)  ( 44 )   Matagne, Mme  Marie -Martine Schyns, Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M. Michaël  Vossaert.   M. le président . – La parole est à M. Devin.  M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": "(PS) . – Mon vote positif n’a pas été pris en compte.   14 Proposition de résolution visant à accélérer la lutte contre  la pénurie d’emplois dans l’enseignement obligatoire  (doc.  501 (2022 -2023) nos 1 et 2)   14.1 Vote nominatif sur l’ensemble   M. le président.  – Nous passons au vote nominatif sur l’ensemble de la proposition de résolution.   – Il est procédé au vote nominatif.   84 membres ont pris part au vote.   22 membres ont répondu oui.   62 membres ont répondu non.   En conséquence, la proposition de ré solution n’est pas adoptée.   Ont répondu oui: M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", M. Michel de Lamotte, M. François  Desquesnes, M. Benoit Dispa, M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme  Anne -Catherine Goffinet,  M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M."
        },
        {
          "speaker": "Sadik Köksal",
          "title": "Député",
          "text": ", M. Pierre  Kompany, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme  Marie -Martine Schyns, M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ".   Ont répondu non: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M. François  Bellot, M. Olivier Bi erin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme  Caroline Cassart -Mailleux,  Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme  Veronica Cremas co, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ",  Mme  Sybille de Coster -Bauchau, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M. Michele Di  Mattia, M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme  Jacqueline  Galant, M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme  Joëlle  Kapompole, Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean -Pierre Lepine, M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ",  M. Jean -Charles Luperto, M. Pierre -Yves Lux, M. Jean -Claude Marcourt,  M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M. Mohamed  ( 45 ) CRI No17 (2022 -2023)      Ouriaghli, Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M. Gaëtan  Van Goidsenhov en, M. Jean -Paul Wahl, M. David Weytsman.   M. le président. – Nous sommes arrivés au terme de nos travaux.   La séance est levée.   – La séance est levée à 16h35.   Prochaine réunion sur convocation ultérieure.  CRI No17 (2022 -2023)  ( 46 )   Annexe I: Questions écrites (Article  81 du règlemen t)  Depuis la dernière séance, des questions écrites ont été adressées:   – au ministre Jeholet, par Mme  de Coster -Bauchau ainsi que par MM.  Di Mattia, Dispa et Vossaert;   – au ministre Daerden, par Mmes  Bernard, Nikolic et Galant ainsi que par  MM.  Liradelfo, Mugemangango et Evrard;   – à la ministre Linard, par Mmes  Sobry, Nikolic, Bernard, Durenne, Bomele  Nketo, Ahallouch, Cortisse, Gahouchi et Vandevoorde ainsi que par  MM.  Gardier, Matagne, Beugnies, Dupont, Desquesnes, Bellot, Ouriaghli et  Hermant;   – à la mi nistre Glatigny, par Mmes  Cassart -Mailleux, Gahouchi, Ahallouch,  Goffinet et Bernard ainsi que par MM.  Bellot, de Lamotte, Crucke, Witsel, Vossaert, Clersy, Di Mattia, Sahli, Beugnies, Mugemangango , Liradelfo, Dodrimont  et Köksal.;   – à la ministre Désir, p ar Mmes  Sobry, Ahallouch, Gahouchi, Bernard, Cortisse,  Cassart -Mailleux ainsi que par MM.  Legasse, Beugnies, Kerckhofs, Mugemangango, Devin, Matagne et Vossaert."
        }
      ]
    }
  ]
}