{
  "questions": [
    {
      "date": "23-03-01",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": "à M.  Pierre -Yves Jeholet,  ministre -président, intitulée «Situation inquiétante en Tunisie»   M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": "(PS) . – Monsieur le Ministre -Président, je souhaite vous  interroger sur la situation en Tunisie, qui inquiète la communauté inte rnationale et qui doit nous préoccuper également.   La Tunisie est un pays magnifique : elle nous a offert beaucoup de bonheur et  d’espoir, notamment au moment du Printemps arabe. Toutefois, depuis un certain temps, les choses dérapent. Les difficultés sont d e plus en plus importantes  et l’inquiétude grandit. Le pouvoir tunisien prend des décisions qui ne semblent  absolument plus démocratiques. Dernièrement , le président tunisien a tenu des  propos durs et racistes à propos de la migration en provenance d’Afriq ue subsaharienne. Il a aussi pris des mesures à l’égard de personnalités du monde syndical. Certains opposants ont été arrêtés.   Bref, l’inquiétude nous gagne . Nous ne pouvons évidemment pas rester les bras  croisés face à une telle situation  et nous avons d es responsabilités, d’autant plus  que nous avons des accords avec la Tunisie, qui est un partenaire privilégié de la  Communauté française. Nous avons du personnel sur place, probablement inquiet lui aussi.   Êtes-vous en contact avec notre personnel sur plac e? Quelles informations vous  ont-elles été transmises? L’Organisation internationale de la Francophonie  (OIF) vous a -t-elle fait part de sa préoccupation à ce sujet? Des réunions sont elles organisées? Comptez -vous envoyer un signal au président et au gouv ernement tunisiens pour les appeler à respecter la démocratie? Quelle est votre analyse de cette situation  politique?   ( 9 ) CRI No14 (2022 -2023)     M. Pierre -Yves Jeholet , ministre -président. – Monsieur le Député, je partage  votre analyse de la triste situation en Tunisie. J’ai été obs ervateur pour l’OIF  du scrutin qui a suivi le Printemps arabe . Le Printemps arabe avait suscité de  nombreux espoirs et attentes du peuple tunisien, notamment des jeunes.   La situation politique et socio -économique actuelle de la Tunisie nous laisse  perplex es et nous attriste. Bien évidemment, nous restons attentifs à la situation de ce pays après les propos du président Kaïs Saïed à l’égard des migrants  subsahariens et à la suite des arrestations récentes d’opposants politiques, de  journalistes, d’avocats e t d’hommes d’affaires. Ces faits inquiétants témoignent  d’un regain de tension dans l’exercice du pouvoir en Tunisie. Nous y sommes  évidemment très attentifs.   Le Conseil supérieur de l’audiovisuel (CSA) de la Fédération Wallonie -Bruxelles  entretient une re lation forte avec son pendant à Tunis. Nous poursuivrons nos  projets de lutte contre la corruption dans le secteur des médias, mais aussi en  faveur de la liberté d’opinion, d’expression et de la presse.   Nous avons un accord de programmation fort avec le p ays. Une délégation de la  Fédération Wallonie -Bruxelles est présente à Tunis. La collaboration est en  phase d’évaluation pour une nouvelle programmation en 2024 -2028. Mon intention est très ferme: poursuivre la collaboration, les synergies et les partenari ats  que notre entité entretient avec ce pays, la population et la société civile tunisienne s, mais en réaffirmant auprès des autorités les droits fondamentaux et les  valeurs auxquelles la Fédération Wallonie -Bruxelles tient énormément.   Une commission polit ique de l’OIF  s’est penchée sur la situation tunisienne, notamment lors des récentes élections législatives. Différents partis de l’opposition  ont mis en avant la légitimité du scrutin. Nous y sommes donc particulièrement  attentifs, à travers notre ambassa de et notre délégation à Tunis ainsi que par  l’intermédiaire de la ministre fédérale des Affaires étrangères.   M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": "(PS) . – Je suis heureux d’entendre que le gouvernement et  l’OIF se préoccupent de la situation en Tunisie. Les exécutifs de la  Francophonie doivent en effet se positionner et mettre la pression sur le président.   Comme député, je ne manquerai pas à mon devoir et mettrai en exergue, devant  l’Assemblée parlementaire de la Francophonie (APF), la nécessité d’instaurer  un dialogue pou r tenter de changer la situation dans ce magnifique pays.   J’espère vraiment que les choses rentreront dans l’ordre, car cette situation a  des conséquences sur le quotidien de la population tunisienne, mais aussi sur le  reste du monde et , en particulier,  sur la Francophonie.  CRI No14 (2022 -2023)  ( 10 )"
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l’Enfance,  de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «Mal -être au travail à la RTBF»"
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l’Enfance,  de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «Suicide d’un journaliste à la RTBF»   M. le président . – Je vous propose de joindre ces deux questions d’actualité.  (Assentiment)   Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": "(PTB) . – Ce mardi 14 février, un journaliste de la RTBF  s’est suicidé sur son lieu de travail. Bien entendu, mes pensées vont à ses  proches et à ses collègues.   Lorsque quelqu’un s’ôte la vie sur son lieu de travail, c’est toujours le signe que  c’est là que son désespoir trouve son origine. Le lendemain des faits, la société  des journalistes (SDJ) de la RTBF s’est réunie et a recueilli de nombreux témoignages faisant état de situations de mal -être,  de souffrance et de violences au  travail. La SDJ estime que de trop nombreux collègues s’effondrent et que trop  peu d’initiatives sont prises pour les accompagner et les aider à se relever. Elle  demande donc à l’unanimité que soit menée en urgence une réf lexion de fond sur  les structures de décision et de gestion des ressources humaines de la RTBF.   D’autres témoignages, parus dans la presse, montrent que la direction de la  RTBF prend des décisions sans consulter les travailleurs et leurs représentants,  notamment en ce qui concerne les contrats de travail des prestataires externes.  Les syndicats parlent d’une «ubérisation» à la limite de la légalité. D’autres canaux dénoncent un manque d’écoute et une apparente volonté, dans le chef de  la direction, d’étouff er les problèmes de mal -être au travail.   Pourtant, le contrat de gestion stipule que la RTBF doit chercher à développer  un management horizontal, humain et participatif basé sur le dialogue, la concertation, la responsabilisation, intégrant des mesures per tinentes en matière de  politique de bien -être au travail, y compris de réduction du temps de travail.   Dès lors, Madame la Ministre, faut -il considérer que le contrat de gestion n’est  pas respecté? Quelles mesures comptez -vous entreprendre pour enclencher un  changement dans les structures de décision et de gestion des ressources humaines au sein de la RTBF, conformément aux demandes des travailleurs?   M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": "(MR) . – Il s’appelait Alain. Alain Dremière. Il avait 44  ans,  était marié et père de deux e nfants. C’était un vrai passionné, un boulimique de  l’information. Il était journaliste à la RTBF depuis près de vingt  ans et occupait des fonctions hiérarchiques au sein de la rédaction depuis quelques années.   ( 11 ) CRI No14 (2022 -2023)     Mais un jour, il a craqué, épuisé. Il y a qui nze jours – ma collègue l’a expliqué  –,  il s’est rendu à la RTBF pour se jeter du dixième étage, plongeant l’entièreté de  l’institution dans l’effroi, la douleur, mais aussi l’introspection.   C’est que, Madame la Ministre, le malaise y existe depuis l’entré e en vigueur  en 2018 d’une nouvelle structure organisationnelle qui a beaucoup fait parler  d’elle.   Après le temps du deuil doit venir une indispensable mise à plat des problèmes.  Les témoignages recueillis lors d’une réunion de l’assemblée générale de la S DJ  tenue , à chaud, le lendemain du drame faisaient état de mal -être, d’épuisement,  etc.  Il faut tout faire pour éviter d’autres drames – il y a quand même eu quatre suicides à la RTBF depuis quatorze ans  – et engager une réflexion ainsi qu’une  évaluation. Je n’irai pas, comme le fait  ma collègue, jusqu’à parler  d’«étouffement». Les cellules et dispositifs d’accompagnement existent  et sont  mis en œuvre, mais il y a moyen de faire mieux.   Au cours de ces quinze  jours, quelles démarches avez -vous entreprises au près de  la RTBF? Que va -t-elle mettre en œuvre pour répondre à ce qui apparaît  comme un malaise au sein de l’institution? Certains pointent du doigt cette  nouvelle structure installée il y a cinq ans. Selon vous, faut -il réformer cette organisation?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  –  Madame et Monsieur le s Député s, le décès d’Alain Dremière sur son lieu de travail a créé une onde de choc, particul ièrement à la RTBF. Je me joins à vos  pensées pour sa famille, ses proches et ses collègues. Cet évènement  doit nous  interpeller et nous mobiliser.   Très rapidement, la RTBF a mis sur pied des dispositifs d’accompagnement.  Elle a rappelé l’existence du ser vice de ligne d’écoute de prévention du suicide.  Les groupes de parole se sont organisés sur tous les sites de la RTBF.   En tant qu’entreprise publique, la RTBF se doit d’être exemplaire dans sa gestion du bien -être au travail, mais aussi dans l’accompagnem ent des personnes  qui exprimeraient un mal -être, ce qui est expressément prévu et écrit dans le  contrat de gestion de la RTBF. La RTBF doit aujourd’hui agir concrètement.  Elle doit prendre la mesure du malaise actuel et voir comment apporter des réponses c oncrètes, précises et rapides à ce malaise.   Comme vous le dites, Monsieur Maroy, il faudra évidemment examiner les mécanismes qui permettent d’accompagner les travailleurs, mais aussi analyser ce  qui n’a pas permis aujourd’hui de déceler les signaux d’aler te. L’analyse passera  probablement par un audit externe ou interne de la situation de la RTBF.  CRI No14 (2022 -2023)  ( 12 )  Pour ma part, j’ai contacté les représentants de la rédaction, en proposant une  rencontre. Une date doit encore être fixée; ce processus est tout à fait normal et  légitime.   Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": "(PTB) . – J’entends qu’un service d’accompagnement a été  créé et qu’une rencontre aura lieu prochainement. Le contrat de gestion de la  RTBF  indique clairement qu’il faut prendre en compte le bien -être au travail.   D’après les é chos que j’ai eus et d’après l’ article qui est paru dans la presse néerlandophone à ce sujet, les membres du personnel de la RTBF affirment que des  incidents et des cas de suicide ont déjà eu lieu par le passé, que des cellules  d’accompagnement psychologiq ue et des coachings ont alors été mis sur pied  pour certains travailleurs. Ce qu’ils remettent en cause, c’est bien la structure et  l’organisation du travail. En effet, ces plans de réorganisation prévoient un  nombre accru de tâches pour un même nombre de travailleurs. Les membres du  personnel doivent être à la fois à la télévision, à la radio, sur le site internet et  sur Auvio, ce qui est impossible! De plus en plus de travailleurs sont confrontés  à l’épuisement professionnel. Or , les départs ne sont pas r emplacés. C’est bien  au niveau de la structure du travail qu’il faut que cela change.   En tant que ministre de tutelle pour la RTBF, vous devez vraiment prendre la  mesure de l’ampleur du travail à réaliser pour que des changements effectifs  aient lieu.   M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": "(MR) . – Le statu quo  est inacceptable. Madame la Ministre,  vous l’avez dit : la RTBF doit agir. L’administrateur général a d’ailleurs déjà  pris de premiers engagements et le conseil d’administration a également réagi.  Je m’en réjouis : la situat ion requiert un examen en profondeur et un audit. La  RTBF devra s’interroger sur son champ d’action.   Depuis que l’ai quittée, il y a moins de neuf ans, elle a multiplié les créneaux  d’information, elle a lancé de nouveaux produits, elle est très active su r les réseaux sociaux et sur internet. Tous ces créneaux doivent évidemment être alimentés en contenu, ce qui demande plus de travail de la part des différentes  équipes. Dès lors, c’est le moment opportun pour mettre les choses à plat afin  d’éviter que par eil drame ne se reproduise."
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l’Enfance,  de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «Présence d’enfants non accompagnés à  des évènements de masse»   Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": "(MR) . – Le groupe de salles de concert Be.at a récemment  tiré la sonnette d’alarme au sujet de la présence de plus en plus fréquente  d’enfants non accompagnés à des événements de masse. D’après la directrice de  Forest National, la salle de concert bruxelloise affiliée à Be.at, on ne parle pas  ici de déposer son enfant à son club de sport ou à un cours de musique. Les  ( 13 ) CRI No14 (2022 -2023)     mouvements de foule, de même que le risque de se perdre dans un lieu inconnu,  aussi vaste et souvent som bre qu’une salle de concert, peuvent être sources de  craintes, voire de dangers auxquels les enfants ne devraient pas être confrontés  seuls. Si Forest National a décidé d’interdire l’accès à la salle de concert aux enfants non accompagnés de moins de 12  ans, une sensibilisation accrue à l’égard  des parents semble toutefois indiquée.   Madame la Ministre, quelle est votre position par rapport à cette problématique? Comment sensibiliser davantage les parents aux dangers qu’une telle situation représente? À cet effet, diffusez -vous d es circulaires ou d’autres  instructions destinées aux grands lieux culturels de la Fédération Wallonie Bruxelles?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias e t des Droits des femmes.  – J’ai  aussi pris connaissance du signal d’alerte lancé par la directrice de Forest National quant à la présence de plus en plus fréquente d’enfants non accompagnés  à certains concerts. Si les règlements d’ordre intérieur varient d ’un événement,  d’une salle ou d’un festival à l’autre, la vigilance des parents est toutefois nécessaire, s’agissant de la participation de leurs enfants aux différents év énements.  Ce n’est évidemment pas du tout la même chose de conduire son enfant à son  club de sport ou à l’académie, que de l’amener à un concert dans une grande  salle.   Cependant, les types d’évènements, l’âge des enfants, ou encore les types de  lieux sont autant de paramètres à prendre en considération. Effectivement, il  est prévu que les différents règlements d’ordre intérieur des salles, festivals ou  autres, comprennent à l’avenir des mesures visant à réduire ou conditionner  l’accès aux évènements en fonction de la programmation. C’est une bonne  chose. En plus de mettre ce problème en lum ière, ce signal d’alerte nous rappelle  que certains contextes conviennent mieux à l’accueil d’enfants. Il exhorte aussi  aux parents – et j’ai toute confiance dans leur sens des responsabilité s – à faire  preuve de vigilance eu égard aux évènement s auxquels participent leurs enfants. J’ai toute confiance dans les opérateurs culturels pour faire la part des  choses, accueillir leur public en toute sécurité et poser, si nécessaire, des balises.  Si la culture doit être accessible à tout le monde, elle doit l’être  dans de bonnes  conditions de sécurité et de bien -être pour que chacun puisse en profiter.   Mme  Rachel  Sobry  (MR).  – Madame  la Ministre, j’ai évoqué le secteur culturel  parce que l’annonce faite dans la presse émanait de la directrice de Forest National, ma is la même vigilance est de mise pour les évènements sportifs de  masse, les foires et les autres expositions.   J’ai toute confiance en la vigilance, le bon sens et l e sens de  responsabilité des  parents. Cependant, d’après la directrice de la salle de conce rt, force est de constater une hausse de la présence d’enfants de plus en plus jeunes à des év éne-CRI No14 (2022 -2023)  ( 14 )  ments de masse. Nous devons donc rester attentifs à ce phénomène tout en préservant l’autonomie et le règlement d’ordre intérieur de chaque salle."
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l’Enfance,  de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «Actions du 8 mars  pour les droits des  femmes»   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "(PTB) . – Dans une semaine, le 8 mars, les femmes seront  en grève et lutteront pour revendiquer l’égalité et la dignité. À l’heure actuelle,  en Belgique, un tiers des femmes subissent des violences. Elles sont également  encore payées 20  % de moins que les hommes. Toute la société est aussi organisée sur le dos du travail non rémunéré des femmes qui s’occupent, encore majoritairement, des enfants ou du ménage.   Il s’agit du quatrième 8 mars à l’occasion duquel je vous interpelle, Madame la  Ministre, en tant que ministre du Droit des femmes. À l’occasion de ma première interpellation, en  2020, vous êtes venue devant nous avec le grand Plan  «Droits des femmes» comprenant  – il est vrai  – 50 mesures ambitieuses. Je cite  quelques exemples: l’aide aux victimes; la lutte contre les  violences sur les lieux  festifs; les cours d’éducation à la vie sexuelle à l’école; la création de places dans  les crèches.   Où en êtes-vous aujourd’hui? À l’heure actuelle, vous avez attei nt seulement  18 % des objectifs, alors que le Plan «Droits des femm es» a été lancé en  2020.  Vous me rétorquer ez que plusieurs projets sont en cours ; toutefois , comme je  vous interroge  régulièrement sur le sujet, je sais ce que cela signifie, que les contours sont en train d’être définis et que des appels d’offres vont être lancés.   Le problème est donc que cela risque encore de prendre des années avant que les  femmes voient vraiment une différence dans leur vie. Le principal problème est,  surtout, que  vous ne disposez plus que d’un an  pour exécuter l’ensemble du  Plan «Droit s des femmes». Par conséquent, j’ai une et une seule question aujourd’hui : comment évaluez -vous – avec une note sur dix, puisque vous avez été  vous -même enseignante  – votre action en tant que ministre des Droits des  femmes?   Mme  Bénédicte  Linard , vice -prési dente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – Comme vous, Madame la Députée, je partage l’importance de mener le combat  pour les droits des femmes et la journée du 8 mars permet, chaque an née, de  mettre en lumière ce qu’il reste encore à faire. Effectivement, la lutte pour les  droits des femmes se fait partout et en tou t temps. C’est ce qui a guidé l’action  du gouvernement depuis le début de la législature.   Rappelez -vous! La première action  du gouvernement a été de créer une conférence interministérielle Droits des Femmes (CIM  Droits des Femmes)  – inexis( 15 ) CRI No14 (2022 -2023)     tante auparavant – afin d’obliger les politiques, à tous les niveaux de pouvoir  en Belgique, à travailler ensemble de manière transversale e n faveur des droits  des femmes , en se fondant sur ce qui a été accompli par les associations sur le  terrain. Le gouvernement est impliqué dès le début!   Je vous remercie aussi de rappeler que le gouvernement a instauré un Plan  «Droits des femmes» ambitieux,  qui, aujourd’hui, est réalisé à 70  %. Certaines  actions sont terminées, tandis que d’autres sont en cours. Chacun jugera de  l’analyse. Il est important de poursuivre dans cette voie et de renforcer, encore  et toujours, la collaboration avec les associatio ns partenaires. Au 1er janvier  2024, la place de la concertation et de la collaboration sera renforcée en créant  un conseil consultatif des droits des femmes qui agira pour que chaque politique  de la Fédération Wallonie -Bruxelles soit analysée sous cet ang le. En outre, ce  conseil renforcera les synergies avec les opérateurs  qui agissent sur le terrain.   Vous me demandez si les politiques menées sont en adéquation avec le secteur.  Non, car nos politiques vont bien plus loin que cela! Elles se construisent ave c le  secteur. Quand le budget spécifique consacré aux droits des femmes augmente  de 60  %, quand il est pérennisé et réitéré sur plusieurs années, c’est dire aux associations actives dans la défense et la promotion des droits des femmes qu’elles  ont raison de lutter  et de continuer le combat et c’est leur signaler que la Fédération Wallonie -Bruxelles les soutient! Quand nous diminuons de 30  % le prix  des crèches pour les parents célibataires, dont 80  % sont des femmes, nous œuvrons en faveur des droits des f emmes! Quand nous octroyons 300  000 euros à la  lutte contre les violences gynécologiques, nous œuvrons en faveur des droits des  femmes!   Oui, Madame  Pavet, je suis avec vous, je suis avec les femmes et je suis avec  tous celles et ceux qui continueront la l utte et le travail politique pour, un jour,  atteindre l’égalité entre les femmes et les hommes dans notre société.   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "(PTB) . – Madame la Ministre, vous pouvez retourner la  situation dans tous les sens, mais la réalité est que 80  % des objec tifs du Plan  «Droits des femmes» ne sont pas encore atteints alors que vous avez  jusqu’à  2024 pour concrétiser vos promesses. Alors non, je ne suis pas avec  vous! Votre action est totalement insuffisante et je ne suis pas la seule à le penser! Le 8 mars, l es femmes seront dans la rue pour dénoncer le manque d’action  politique pour les droits des femmes. Vos résultats dans ce plan prouvent que la  situation n’avance pas et que les moyens ne sont pas dégagés.   Aujourd’hui, des travailleuses qui sont sous votre  responsabilité touchent moins  de 14 euros de l’heure. À Bruxelles et en Wallonie, un équivalent temps plein et  demi seulement est consacré à la lutte contre les violences sur les lieux festifs.  La ligne SOS  Viol est complètement débordée et toujours pas a ccessible 7 jours  sur 7 et 24  h sur 24. Dans ma région, seulement 20  % des enfants ont une place  en crèche. Telle est la réalité de votre bilan pour l’instant!  CRI No14 (2022 -2023)  ( 16 )"
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’ Enseignement de  promotion sociale, des Hôpitaux universitaires, de l’Aide à  la jeunesse, des Maisons de justice, de la Jeunesse, des  Sports et de la Promotion de Bruxelles, intitulée «Outils  d’évaluation de la précarité étudiante et lutte contre le non recours aux droits»   M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": "(PS) . – Madame la Ministre, nous en parlons malheureusement  beaucoup trop régulièrement dans notre hémicycle: la précarité étudiante connaît une augmentation rapide. Un article  du journal « Le Soir » nous a encore  récemment rappelé l’ampleur de la crise qui se déroule actuellement sous nos  yeux. Parmi nos étudiants , nous constatons  une augmentation de 20  % des demandes de revenu d’intégration sociale (RIS) auprès des CPAS, ce qui équivaut  à plus de 25  000 étudiants, soit pres que une université entière! Ces chiffres sont  énormes et se traduisent aussi par de multiples demandes d’aides auprès des  services sociaux des institutions. Ces derniers tirent tous la sonnette d’alarme:  ils sont débordés.   Face à cela, la Fédération Wallon ie-Bruxelles dispose de différents leviers. La  précarité é tudiante touche à de nombreux aspects sur lesquels nous devons continuer à nous mobiliser: les allocations d’études, les frais d’inscription, les frais  de stage, le coût des supports de cours, du lo gement et des transports…   Dans l’article  du « Soir», vous avez vous -même concédé  qu’il est difficile de mesurer la précarité étudiante. Et c’est vrai! Pourtant, plusieurs études ont déjà  été réalisées à ce sujet au début de l’actuelle législature et une étu de commandée  par votre prédécesseur avait permis de quantifier la précarité étudiante.   Quels moyens comptez -vous mettre en œuvre pour mieux mesurer, comprendre  et, donc , combattre la précarité étudiante? L’observatoire de la vie étudiante  est-il une des ré ponses que vous étudiez en ce moment pour mieux faire face à la  crise que nous connaissons?   En ce qui concerne l’information, plusieurs campagnes de sensibilisation ont été  réalisées. Un site internet regroupe les différentes aides possibles. La création  d’un guichet unique est abordée dans la résolution interparlementaire que nous  avons votée : il s’agit de faciliter l’accès aux aides et les trop nombreuses démarches. En effet, les étudiants s’y perdent et ne recourent pas à leurs droits.  Dès lors, votre go uvernement étudie -t-il la piste du guichet unique?   Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement  de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles.  –  Monsieur le Député, je vous remercie pour votre question sur un outil  d’évaluation de la précarité étudiante. En effet, il convient de mener une analyse fine des chiffres du service public fédéral de programmation (SPP) Intégration sociale qui pointe, sur quatre ans, une augmentation de 20  % du nombre  ( 17 ) CRI No14 (2022 -2023)     d’étudiants faisant appel au RIS. Cette augmentation doit certainement être  mise en parallèle avec le doublement de la population étudiante. Ce doublement  est une excellente nouvelle,  mais il a également des conséquences négatives. De  la même façon, il convient d’analyser le nombre de 25 000 étudiants ou élèves  bénéficiaires du RIS. Il est valable pour l’ensemble de la Belgique et concerne  pour moitié des élèves. Il conviendra  donc de trouver également une solution  pour l’enseignement obligatoire.   Nous ne sommes pas complètement démunis puisque des instruments existent  déjà, dont la Commission vie étudiante, démocratisation et affaires sociales  (CoVEDAS) au sein de l’Académie d e recherche et d’enseignement supérieur  (ARES). La CoVEDAS analyse les conditions sociales des étudiants et la réponse que le gouvernement y apporte. Il y a également la Commission Observatoire et Statistiques (COS) qui peut produire des statistiques et à laquelle nous  pourrions demander une analyse plus détaillée.   Monsieur le Député, je profite de votre question pour rappeler les dispositifs  d’aide aux étudiants que nous avons créés, comme l’augmentation des subsides  sociaux pour composer une aide individu alisée. Ici, on ne fait pas du prêt -àporter,  mais du sur mesure en fonction de chaque situation. De plus, la réforme  des allocations d’études a permis d’étendre le champ des bénéficiaires. Je rappelle aussi l’existence du site www.aides -etudes.cfwb.be , ainsi que l’adoption du  décret du 17 novembre 2022 instituant la plateforme informatisée et centralisée  d’échange de données «E -Paysage» et modifiant divers décrets applicables à  l’enseignement supérieur, qui v a certainement nous permettre d’avancer sur la  question. Le travail en ce sens est en cours.   M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": "(PS) . – Madame la Ministre, merci de rappeler les actions menées. Il est vrai que mon propos allait aussi dans ce sens: la situation nous  oblige à  aller un pas plus loin. En effet, je crois que nous devons mieux connaître la situation de nos étudiants pour mieux y répondre et pour être plus  justes dans les réponses que nous apportons, afin d’offrir des bourses mieux ciblées, aux bons éléments et aux  bons montants.   Pour cela, nous avons réellement besoin de faciliter l’accès à l’information et  aux demandes. Cette question importante du guichet unique était au cœur de  notre résolution interparlementaire. C’est très bien dit en néerlandais: meten is  weten, soit  «mesurer, c’est savoir ». L’objectif est de mieux mesurer et, pour cela,  nous avons besoin d’un observatoire de la vie étudiante en Fédération Wallonie Bruxelles. Un tel observatoire nous permettra aussi de répondre à d’autres  questions, par exemp le le harcèlement dans le milieu universitaire et dans le milieu de l’enseignement supérieur en général. Nous avons besoin de mieux mesurer pour mieux répondre, nous au sein de notre Parlement et vous au sein du  gouvernement.  CRI No14 (2022 -2023)  ( 18 )"
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement de  promotion sociale, des Hôpitaux universitaires, de l’Aide à  la jeunesse, des Maisons de justice, de la Jeunesse, des  Sports et de la Promotion de Bruxelles, intitulée «Appel à   l’aide des étudiants en soins infirmiers»"
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ",  ministre de l’Enseignement supérieur, de l’Enseignement de  promotion sociale, des Hôpitaux universitaires, de l’Aide à  la jeunesse, des Maisons de justice, d e la Jeunesse, des  Sports et de la Promotion de Bruxelles, intitulée «Stagiaires  infirmiers»"
        }
      ]
    }
  ],
  "projets": [
    {
      "date": "23-03-01",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": "(PTB) . – Monsieur le Ministre -Président, étant donné que  vous avez confirmé en réunion de commission que les quelques étudiants  luxembourgeois qui viendront faire leurs études en Belgique dans le cadre de cet  accord ne seront pas comptabilisés dans les quotas de numéros de l’Institut national d’assurance maladie -invalidité (INAMI) – vous savez tout le mal que le  PTB en pense  – nous voter ons pour ce projet de décret. En effet, il favorise la  mobilité étudiante ent re la Belgique et un pays voisin. De plus, il permettra à  de jeunes médecins belges d’aller faire leurs stages au Grand -Duché de Luxembourg.   M. le président . – La parole est à M.  Bellot.   M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": "(MR) . – Nous pouvons nous féliciter de ce cadre gé néral qui  permettra une coopération transfrontalière. Les étudiants du Grand -Duché de  Luxembourg auront l’opportunité d’effectuer leur master de spécialisation en  Belgique. De l’autre côté, un nombre limité d’étudiants et de médecins belges  pourront faire des stages au Grand -Duché de Luxembourg. Comme l’a dit  M. Hermant, cela n’influe pas  sur les numéros INAMI.   Cette disposition sera évaluée périodiquement, de sorte à affiner la collaboration. Nous ouvrons des possibilités intéressantes de coopération médic ale avec  les pays voisins et cela nous amènera peut -être à en envisager avec d’autres  pays frontaliers, notamment avec les Pays -Bas ou l’Allemagne. Cette coopération forte devrait permettre aux hôpitaux de part et d’autre de la frontière de  partager leurs spécialisations et équipements de plus en plus pointus, sans qu’il  y ait de double emploi. Ces technologies sont indispensables pour les soins de  nos habitants.   M. le président . – La parole est à M. de  Lamotte.  CRI No14 (2022 -2023)  ( 28 )  M. Michel de Lamotte (Les Engagés). – Ce proj et de décret entend renforcer la  coopération universitaire médicale avec notre voisin du Grand -Duché de  Luxembourg. C’est une chose positive  et nous soutiendrons ce texte.   Pour rappel, l’accord favorise  la coopération hospitalo -universitaire grâce à  l’acc ueil, dans les établissements hospitaliers du Grand -Duché, d’étudiants de la  Fédération Wallonie -Bruxelles.  En outre, il prévoit une coopération universitaire afin d’assurer la formation de certains candidats du Grand -Duché sur  notre territoire. En effet, effectuer un cursus complet en médecine n’est pas encore une réalité chez notre voisin luxembourgeois.   J’aimerais toutefois rappeler plusieurs points d’attention, même si notre vote  sera positif. Tout d’abord, bien que les doyens de faculté de médecine ai ent  donné leur accord sur ce projet de décret, le Conseil d’État a rappelé que ce  texte n’avait pas été soumis à l’Académie de recherche et d’enseignement supérieur (ARES) et que c’était une nécessité. En réunion de commission, vous ne  m’avez pas rassuré s ur ce point.   Enfin, cette intervention permet de rappeler les pénuries de médecins dont  souffre notre Fédération Wallonie -Bruxelles dans son ensemble et , en particulier, dans certaines régions frontalières. Ces accords sont effectivement positifs  et vont d ans le bon sens, mais il faut reconnaître que les régions frontalières  connaissent des difficultés dans les secteurs médicaux et paramédicaux. Il s’agit  là d’une occasion manquée dans la mesure où ce genre d’initiatives aurait pu  être débattu en Comité de concertation (Codeco) avec le niveau fédéral et les  Régions, pour soutenir notre Fédération Wallonie -Bruxelles.   Les hôpitaux des régions frontalières ont -ils été consultés lors des discussions  sur ce texte? N’y avait -il pas là une opportunité de soutenir d es initiatives pour  lutter contre les pénuries de médecins généralistes ou spécialistes, d’infirmiers et  infirmières? Le débat n’est pas clos sur ce sujet. Certains hôpitaux de la Fédération Wallonie -Bruxelles signalent qu’ils ont des difficultés  à recrute r des candidats pour certaines spécialisations.   M. le président . – La parole est à M.  Jeholet, ministre -président.   M. Pierre -Yves Jeholet , ministre -président. – J’aimerais remercier tous les  groupes pour leur soutien unanime à ce projet d’assentiment qui entend renforcer davantage nos collaborations, déjà riches, en matière d’enseignement supérieur avec notre voisin luxembourgeois.   L’avis – favorable  – de l’ARES avait déjà été demandé lors de la première lecture de l’avant -projet de décret sous la législa ture précédente.  Le collège des  doyens a évidemment été consulté.   Ces dispositions n’affectent pas le nombre de numéros de l’INAMI, puisque la  législation de leur attribution ne s’applique pas aux étudiants détenteurs d’un  ( 29 ) CRI No14 (2022 -2023)     diplôme d’études secondaires oct royé dans un État européen qui n’organise pas  de formation complémentaire menant au doctorat en médecine.   Monsieur de  Lamotte, je partage évidemment votre inquiétude sur la pénurie de  médecins, en particulier dans certaines régions, dont les régions transf rontalières. Ce texte s’étend à l’entièreté de la Fédération Wallonie -Bruxelles. Nous  devons cependant accorder une attention particulière à la province de Luxembourg. Je me réjouis de l’application concrète de cet accord et je remercie la ministre Glatign y et son administration qui en ont été les auteurs.   M. le président.  – Plus personne ne demandant la parole, je déclare close la discussion générale.   10.2 Examen et vote des articles   M. le président.  – Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission.   Personne ne demandant la parole, les articles sont adoptés.   Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": "(PS) . – Garantir aux personnes en situation de handicap les  conditions nécessaires pour qu’elles puissent vivre dignement est une priorité  fondamentale pour le PS. Cette priorité est intrinsèque aux valeurs que  nous  défendons. Chaque personne possède les mêmes droits, les mêmes responsabilités  et les mêmes libertés. Nous devons œuvrer à la pleine inclusion des personnes en  situation de handicap dans la société et nous devons permettre à ces personnes  de particip er activement à toutes les facettes de la vie collective.   La création du Conseil consultatif des personnes en situation de handicap constitue une réelle avancée. Elle répond non seulement aux demandes des associations de terrain,  mais elle permettra égalem ent d’appréhender le handicap de  manière transversale dans toutes les politiques de la  Fédération Wallonie Bruxelles: l’enseignement , l’enfance, le sport, la culture ou encore les médias.  CRI No14 (2022 -2023)  ( 30 )  Pour le nouveau Conseil consultatif des personnes en situation de ha ndicap , le  modèle proposé  est un organe indépendant, représentatif et pluraliste, qui jouera un rôle proactif de consultation, d’avis ou encore d’étude. Son travail permettra d’atteindre des objectifs essentiels, tels qu’une meilleure représentation  des pe rsonnes en situation de handicap et une plus forte cohérence des politiques futures en la matière.   En conclusion, mon groupe soutient la belle avancée que constitue ce texte.  Monsieur le Ministre, il démontre votre vigilance et celle de votre gouvernement,  mais aussi celle du Parlement, quant à la situation des personnes en situation de handicap. Une société inclusive est une société résolument plus juste.  Je vous remercie  pour votre travail, qui a fait l’unanimité.   Les discussions qui ont eu lieu en commis sion ont fait émerger la volonté partagée du ministre et des commissaires de rétribuer davantage le travail effectué  par les membres du Conseil consultatif des personnes en situation de handicap.   La majorité suggère donc un amendement à l’article  9, visan t à doubler le montant de la rétribution des membres et de le fixer à 40  euros par réunion.   M. le président. – La parole est à M.  Schonbrodt.   M. Laszlo Schonbrodt (PTB) . – Le groupe  PTB soutiendra le présent projet.  Certes, il s’agit de se conformer à une obligation de l’Organisation des Nations  unies (ONU), mais ce genre d’organe est très important aujourd’hui et représente une belle avancée dans le domaine. Beaucoup de travail reste à réaliser  pour faire évoluer le droit des personnes handicapées.   Nous re stons toujours attentifs à la notion d’organe consultatif. Nous espérons  que cet organe ne sera pas juste «consulté»,  mais vraiment suivi.   En réunion de commission, nous nous sommes déjà étonné  du nombre de représentants de l’administration et de cabinets  qui auront le droit de vote dans  l’organe. Nous craignons que certaines personnes soient dans une position de  juge et partie, ce qui pourrait freiner certains dossiers. Monsieur l e Ministr e,  vous  avez signal é que le système est surtout une copie d’autres fonctionnements  déjà existants. Nous chercherons une manière adéquate pour l’évaluer.   Pour le reste, nous sommes contents que l’organe ne soit pas juste prévu pour  réagir aux propositions du gouvernement,  mais aussi pour émettre des avis.  J’espère que ces  derniers seront nombreux, qu’ils seront soumis à notre Parlement et qu’ils donneront des suites concrètes. En effet, nous avons encore beaucoup à faire pour faire évoluer le droit des personnes handicapées.   M. le président . – La parole est à Mme  Laffut.   Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": "(MR) . – Le présent projet de décret est important en ce qu’il  répond à une catégorie de personnes qui n’ont pas ou pas beaucoup la possibilité  ( 31 ) CRI No14 (2022 -2023)     de faire entendre leur voix. Cela concerne tout de même 15  % des citoyens. Une  société qui ne tien t pas compte de ces personnes dans les choix qu’elle opère et  qui ne déploie pas tous les efforts nécessaires pour les intégrer dans la vie quotidienne ne peut  pas se prétendre égalitaire.   Pourtant, l’humilité suppose de reconnaître que de nombreuses diffi cultés existent encore aujourd’hui. Elles sont notamment liées à l’accès aux bâtiments scolaires, aux violences physiques ou psychiques, à la très faible représentativité  des personnes handicapées à la télévision ou encore au manque important de  services d e support et d’accompagnement pour les activités culturelles, récréatives ou sportives.   Le présent projet  de décret  s’inscrit dans la logique réclamée par Unia depuis  plusieurs années et est dans la droite ligne de la Déclaration de politique communautaire  (DPC) et la Convention des Nations unies du 13 décembre 2006 relative aux droits des personnes handicapées.   La majorité a accepté un amendement faisant passer la rétribution par réunion  de 20 à 40  euros.   Monsieur l e Ministre , vous  nous a vez rassurés en c ommission sur la manière  dont les associations concernées et tous les handicaps auraient la possibilité  d’être représentés. Pour le groupe MR, ce nouveau conseil est un gage d’une  amélioration significative de la prise en considération des personnes en sit uation  de handicap, qui auront ainsi l’occasion de se prononcer sur les matières de la  Fédération Wallonie -Bruxelles. Nous nous en réjouissons.   M. le président . – La parole est à M.  Antoine.   M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": "(Les Engagés) . – Je suis ravi de défendre ici un  texte qui, à  première vue, institue simplement le Conseil consultatif des personnes handicapées, ce qui correspond à une obligation formelle que nous devions remplir. Or,  ce projet est tout sauf anecdotique: en Wallonie, l ’Agence pour une vie de qualité (AViQ) comptabilise 246  153 personnes souffrant d ’un handicap. Les statistiques bruxelloises sont plus floues, mais évoque nt au moins 25  000 personnes.  La part de nos concitoyens se trouvant momentanément ou durablement en situation de handicap est donc sig nificative.   Ces personnes sont concernées directement par l ’application, l ’exécution et le  développement de nos politiques communautaires, que ce soit dès la petite enfance, au cours de la scolarité ou dans le cadre de l ’éveil culturel, de l ’aide à la  jeun esse ou des médias. L ’impossibilité de les écouter en amont de l ’adoption de  nos projets de décret et de nos arrêtés constitue donc une lacune importante. Il  s’agit notamment de garantir le bon accueil d ’un enfant présentant un handicap, compte tenu du bouleversement et de la charge émotionnelle considérable  pour les familles concernées.  CRI No14 (2022 -2023)  ( 32 )  Il faut accepter la différence sans la voiler et permettre à cet enfant de  s’intégrer au mieux dans la société, de fréquenter les lieux ordinaires de scolarité, d ’éveil réc réatif et d ’activité sportive. C ’est cet élan que nous voulons encourager à travers cet organe consultatif, car le développement et la socialisation  des enfants sont des nécessités fondamentales. Pour leurs parents comme pour  eux, l ’important n ’est pas tan t l’inclusion à tout prix que la protection contre  toute forme d ’exclusion. Nous souhaitons permettre la coexistence de tous les  citoyens, quelles que soient leurs différences, lesquelles peuvent d ’ailleurs enrichir les uns comme les autres.   Dès lors, je s ouhaitais intervenir solennellement à cette tribune pour souligner à  quel point ce texte est important et fondateur aux yeux des Engagés, mais aussi  que nous nourrissons un grand nombre d ’espérances à son égard . Monsieur le  Ministre, vous pouvez soit faire  de ce c onseil une simple chambre  d’entérinement que vous consulterez à votre guise , soit lui soumettre le plus  grand nombre de textes et prendre connaissance , avec nous , des avis d ’initiative  qu’il vous remettra, enrichissant ainsi notre travail législati f. Nous sommes en  faveur de cette dernière option, car nous parlons d ’un organisme important et  porteur d ’une politique différenciée en Fédération Wallonie -Bruxelles.   Nous vous remercions, vous et votre majorité parlementaire, d ’avoir accédé à  notre demand e pour que le rapport d ’activités soit non seulement transmis au  gouvernement , mais aussi au Parlement . Les membres d u gouvernement  ont  tendance à croire que la vie politique s ’arrête au périmètre gouvernemental. Le  mot «ministre » est l’anagramme d ’«intéri ms», certes au pluriel… Vous n ’en êtes  pas encore là et je vous souhaite de poursuivre votre action. Mais n ’oubliez pas  que le véritable dépositaire de l ’action législative reste le Parlement. C ’est  pourquoi je me réjouis du dépôt de l’amendement que nous avons eu l ’honneur  de défendre en commission.   Malgré les riches échanges entre opposition et majorité autour de ce texte, trois  questions restent sans réponse.   La première question concerne les critères qui définiront les textes que vous  soumettrez à cet organisme consultatif: vous pouvez être extraordinairement  sélectif ou au contraire embrasser une œuvre législative beaucoup plus conséquente. Quel sera pour vous le prisme d ’analyse de ces textes qui seront soumis  à l’organisme consultatif représentant le  monde du handicap? Confirmez -vous  qu’il s’agit à vos yeux d ’un lieu de vitalité politique très large, qui embrasse  l’ensemble des compétences de la Fédération Wallonie -Bruxelles?   Par ailleurs, j ’espère que vous serez attentif aux avis d ’initiative remis e t que  vous veillerez à en assurer le suivi. Rien ne serait plus dommageable pour cet  organisme que de n ’être pas tenu au courant des conclusions ou décisions que  vous prendrez après réception des demandes légitimes, fondées, motivées et détaillées qu ’il vo us fera parvenir.   ( 33 ) CRI No14 (2022 -2023)     J’en viens à la seconde question. Je remercie mon collègue Jean -Luc Crucke  d’avoir soulevé avec beaucoup de pertinence, en commission, le problème de la  juste indemnisation. Le texte que vous avez  proposé évoque 20  euros  d’indemnisation d e présence. Aujourd ’hui, même à l ’échelle locale, quel organisme octroie seulement 20  euros à la personne qui doit se déplacer – moyennant  indemnisation  – pour entendre et relayer les associations volontaires qu ’elle représente? Un jeton de 20  euros ne peu t permettre de s ’acquitter correctement de  ce mandat ni garantir le paiement des frais dont nous ont fait part les différents  membres de cet organe.   Au nom des Engagés, nous avons ainsi déposé un amendement légèrement différent de celui proposé par la majo rité. Cette dernière a implicitement préconisé  de faire passer le jeton de 20 à 40  euros, tout en précisant que le Parlement  prendrait sa décision après l ’avoir entendue. Monsieur le Ministre -Président,  nous vous invitons à faire confiance au gouvernement.  Notre amendement propose un jeton allant de 40 à 100  euros, un montant variable qui permettra au  gouvernement de garantir la juste indemnisation des personnes appelées à siéger  en fonction du rythme de travail de l ’organisme. Nous nous approcherions ainsi   davantage des défraiements que peuvent percevoir les membres des conseils  communaux, des conseils provinciaux, voire certains des intercommunale s. Leur  travail n ’est pas nécessairement plus important que celui des personnes chargées  de remettre des avis e n matière de handicap. Retenir la formule que nous proposons équivaudrait à un signe de reconnaissance de l ’importance du monde du  handicap.   Même si vous vouliez initialement retenir un montant de 40  euros, rien  n’empêchera, à l ’avenir, vos successeurs et vous -même, de faire passer ce montant à 50 ou 60  euros. Pour cette raison, Jean -Luc Crucke,"
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "et moi même espérons que vous voterez en faveur de notre amendement. Ce serait aussi  un signe d ’ouverture à l ’opposition, justifiant largement l ’assent iment que nous  allons réserver à ce projet de décret, y compris dans le cadre du dispositif que  nous vous soumettons. Chacun grandirait à reconnaître la juste place du monde  du handicap et la juste place d ’une opposition qui essaie de contribuer positiveme nt à l ’aboutissement d ’un amendement.   J’en viens à ma troisième question, Monsieur le Ministre. Vous ne nous avez pas  précisé le calendrier d ’appel . De quelle manière et selon quel délai procéderez vous à l ’appel et à la sélection? Comme je l’ai dit en réunion de commission, je  soulève ce problème au nom des Engagés , car nous souhaitons que les différents  types de handicaps soient correctement représentés au sein de l ’organe consultatif. Qu ’ils soient d ’ordre physique, mental ou psychologique, nous souhaito ns  qu’une diversité de handicaps soit représenté e afin de constituer la parole la  plus fiable du monde du handicap en Fédération Wallonie -Bruxelles.  CRI No14 (2022 -2023)  ( 34 )  Vous aurez compris que nous voterons en faveur de ce texte. À ce stade, nous  n’avons qu ’un doute concernant  votre décision vis -à-vis de l ’indemnisation. Le  montant que nous proposons nous semble plus juste pour le secteur du handicap  et, en le validant, vous donneriez ses lettres de noblesse à ce nouvel organisme.   M. le président . – La parole est à M.  Soiresse Njall.   M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": "(Ecolo) . – Ce texte est très important. En effet, la vitalité d ’une démocratie se mesure à la protection qu ’elle offre à ses minorités.  Dans ce contexte, le Parlement et le gouvernement ont pris, il y a quelques années, une décision importante: donner à la langue des signes le statut de langue  officielle de la Fédération Wallonie -Bruxelles. Qu ’avons -nous fait depuis?   Nous devons impérativement multiplier nos efforts pour faire évoluer les droits  des personnes en situation de handicap. Pour cette raison, même si elle a tardé,  la création de ce conseil consultatif est bienvenue. Nous saluons ce texte. Outre  le racisme dont sont victimes les gens du voyage – Roms et Tsiganes  –, les discriminations qui touchent les personnes en si tuation de handicap sont celles qui  sont les moins relayées. Nous dev ons dès lors être très attentifs aux avis donnés  par ce conseil.   Récemment, la presse a publié les résultats d ’une étude menée par deux chercheurs de l ’Universiteit Gent (UGent), Louis Li ppens et Stijn Baert,  sur les  chances d ’accès à l ’emploi. L ’originalité de cette étude a été de compiler et de  synthétiser les résultats de nombreuses études réalisées en Belgique et dans le  monde. Il en ressort que le handicap constitue le premier facteur  de discrimination à l ’embauche. Comme cela a été rappelé en commission, la Fédération Wallonie -Bruxelles a une responsabilité en matière d ’embauche des personnes en  situation de handicap. Nous n ’avons toujours pas atteint le taux d ’emploi préconisé par le  décret, avec un taux de 1,6  % au lieu des 2,5  % recommandés.  Nous devons absolument intensifier nos efforts sur ce point.   En quoi le c onseil consultatif est -il si important? Parce que notre vision de la  lutte contre les discriminations dépend de l ’experti se des personnes concernées,  qui doivent être au cœur de l ’action. Avec mes collègues, nous avons souligné en  commission combien il était important que le conseil comprenne des représentants des sept catégories de handicap. Nous voulons que cette pluralité  soit garantie au sein du conseil.   Il importe également de veiller à ce que les décrets, arrêtés et circulaires qui  pour les personnes en situation de handicap leur soient accessibles . Les personnes sourdes ou malentendantes, aveugles ou malvoyantes doiven t bénéficier  d’une accessibilité pleine et entière à ces textes.   Je suis d ’accord avec tous les propos tenus sur les avis que rendra ce conseil .  J’espère que ces avis – nombreux – seront pris en compte , de sorte à montrer  combien ce sujet est fondamental p our notre société. Monsieur le Ministre, ce  ( 35 ) CRI No14 (2022 -2023)     conseil pourra -t-il donner un avis a posteriori  sur une circulaire émise ou sur un  texte voté? Parfois, certains éléments menant à des discriminations peuvent se  glisser involontairement dans un texte. Le conseil  pourra -t-il attirer l ’attention  du gouvernement sur un élément d ’une circulaire, afin de le corriger?    Je me réjouis également de l ’évolution constatée au sujet des jetons de présence.  La participation à ce conseil demandera en effet un investissement co nséquent à  ses membres.   M. le président . – La parole est à M.  Vossaert.   M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": "(DéFI) . – Je salue à mon tour cette initiative. Concernant  les jetons de présence, un incitant plus important doit être créé pour garantir les  présences au sein de ces comités. L ’essentiel est d ’instaurer ce Conseil consultatif des personnes en situation de handicap en Fédération Wallonie -Bruxelles,  comme cela se fait à différents niveaux, y compris local. Ce projet de décret va  dans la bonne direction; DéFI le souti endra donc.   M. le président . – La parole est à M.  Daerden, ministre.   M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice -président du gouvernement et ministre du Budget, de  la Fonction publique, de l ’Égalité des chances et de la tutelle sur Wallonie Bruxelles Enseignement. – Je vou s remercie, Mesdames et Messieurs les Députés, pour vos différentes interventions et pour votre soutien à ce projet de décret. Je ne le réexpliquer ai puisqu ’il a déjà fait l ’objet de belles discussions en  réunion de commission.   Je me réjouis des intervent ions faites en réunion de commission et en séance  plénière, mais aussi de l’amendement dont nous avons discuté en réunion de  commission  déjà. Cet amendement porte sur une augmentation de la rétribution  à 40  euros par réunion des membres du Conseil consulta tif des personnes en situation de handicap.  Le montant pourrait d ’ailleurs aussi bien varier de 40 à  100 euros. Il ne faut en effet pas oublier que , dans d ’autres instances, ailleurs,  un tel montant est de zéro euro. Pour ma part, cette ouverture, à la sui te de  l’intervention de l ’un ou l ’autre parlementaire, pour que la rétribution passe de  20 à 40  euros me paraît intéressante et j ’y suis assez favorable. Cette fourchette  de 40 à 100  euros n ’a pas fait l ’objet de discussions en réunion de commission.  La pr oposition de 40  euros par réunion, indexée annuellement en fonction de  l’indice santé, me paraît être une belle proposition. C ’est mon sentiment !  Vis-à-vis des différentes questions et d ’une vitalité politique large, je suis favorable à ce que ce conseil c onsultatif formule  des propositions sur ce qui existe  à  présent  aussi bien que sur ce qui existera dans le futur. Je souhaite que le conseil consultatif fasse preuve d’ un vrai dynamisme.  CRI No14 (2022 -2023)  ( 36 )  Je tiens à vous rassurer, Monsieur Antoine, quant au calendrier . L’a ppel sera  publié l e plus vite possible.  Sur la base des échos que j ’ai eus au sein de mon cabinet, cela pourrait déjà bien avancer d ’ici la fin du semestre.   M. André  Antoine (Les  Engagés) . – C’est l’accordéon!   M. Frédéric  Daerden, ministre . – Ma volonté es t que cette mesure soit appliquée  rapidement, mais cela demande un peu de temps.   M. André  Antoine (Les  Engagés) . – J’aimerais entendre que cela pourrait se  conclure d ’ici la fin du semestre.   M. Frédéric  Daerden, ministre . – Se conclure?   M. le président . – Vous souhaitez intervenir, Madame  Nikolic?   Mme  Diana  Nikolic  (MR) . – Je ne voudrais pas prolonger le débat, mais  M. Antoine parlait hors micro.   M. Frédéric  Daerden, ministre . – On ne l ’entendait pas bien.   M. André  Antoine (Les  Engagés) . – Je suis trop timi de, Monsieur  le Président.   M. Frédéric  Daerden, ministre.  – Voilà donc quelques éléments de réponse par  rapport aux questions et aux réflexions qui ont été formulées. Je vous remercie  de votre soutien à ce projet de décret.   11.2 Examen et vote des articles   M. le président.  – Nous passons à l ’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu ’adopté par la commission.   Les articles  1 à 8 sont adoptés.   M. Antoine et consorts ont déposé l ’amendement n°  1 visant à modifier  l’article 9 et libellé comme suit:   «À l’article  9, alinéa  1er, 1°, du projet de décret, les mots “de 20  euros ” sont  remplacés par les mots “allant de 40 à 100  euros ”».  M. Sahli et consorts ont déposé l ’amendement n°  2 visant à modifier l ’article  et  libellé comme  suit:   «Dans l ’article  9, 1°, remplacer les termes “une rétribution de 20  euros par réunion, indexée annuellement en fonction du rapport entre l ’indice santé du mois  de janvier  de l’année en cours et celui du mois de  janvier  de l’année d ’entrée en  vigueur du présent arrêté modificatif; ” par les termes “une rétribution de  40 euros par réunion, indexée annuellement en fonction du rapport entre  l’indice santé du mois de  janvier  de l ’année en cours et celui du mois  de janvier  de l’année d e l'entrée en vigueur d u présent arrêté modificatif; ”.».  Les votes sur les amendements nos 1 et 2 et sur l ’article  9 sont réservés.   ( 37 ) CRI No14 (2022 -2023)     Il sera procédé ultérieurement aux votes.   12 Débat thématique: «Habilitations en médecine» (Article  84  du règlement)   M. le président . – L’ordre du jou r appelle la discussion sur le thème «Habilitations en médecine ». Conformément à la décision de la Conférence des présidents  du 16  février  2023, les temps de parole ont été fixés comme suit: 15  minutes  pour le PTB et Les Engagés; 10  minutes pour le PS, le MR et Ecolo; 20  minutes  pour la réponse du gouvernement; 5  minutes pour les répliques du PTB et des  Engagés et 3 minutes pour les répliques du PS, du MR d ’Ecolo.   En application de l ’article  43, §  2, de notre règlement, prendront successivement  la parole le s représentants du PS, du PTB, du MR, des Engagés et d ’Ecolo.   La parole est à M.  Vossaert.    Monsieur Vossaert, j e suppose que c ’est pour une question de procédure.   M. Michaël  Vossaert (DéFI) . – Monsieur le Président, vous savez que je cherche  toujours à me  montrer constructif. Mon intervention n ’a pas l ’intention de déclencher une polémique, mais de mettre en évidence que mon groupe, non reconnu, ne peut pas participer au débat thématique, en raison de l ’application  que vous faites du règlement. Pour pouvoi r participer à ce débat, il aurait dû  déposer une question ou une interpellation sur le sujet. À l ’inverse, les groupes  reconnus, même s ’ils n ’ont pas déposé de question ou d ’interpellation, peuvent  participer au débat.   Au regard de l ’application qui vous faites du règlement, je soulève une nouvelle  fois la question des droits démocratiques pour les groupes non reconnus. Jadis,  nous avons déposé une proposition de modification du règlement afin que ce  genre de chose ne se reproduise plus.  L’esprit construct if et le dialogue animent  incontestablement ce Parlement. Cependant, il est possible d ’apporter des améliorations au fonctionnement de notre Assemblée.   Le groupe DéFI n ’interviendra malheureusement pas dans le débat sur les habilitations en médecine, non p as par désintérêt pour le sujet, mais en raison des  contraintes imposées par le règlement. Par conséquent, le groupe DéFI  s’exprimera selon d ’autres manières pour exposer sa position sur le sujet.   M. le président . – La parole est à Mme  Kapompole.   Mme  Joëll e Kapompole (PS) . – Priver la province de Hainaut d ’un master en  médecine, c ’est priver la moitié de la population de la Fédération Wallonie Bruxelles d ’un avenir serein dans le domaine de la santé. Qui parmi nous accepterait une telle situation? Qui endos serait une telle responsabilité? Qui, au contraire, s ’engagera pour plus d ’égalité?  CRI No14 (2022 -2023)  ( 38 )  Madame la Ministre, ces décisions ne doivent pas être prises à la légère, car elles  ont une incidence directe sur notre santé. L ’enjeu est colossal!   Votre refus dépasse le s rangs de notre Parlement, les clivages ou les prises de  position par voie de presse. Il est question de notre santé, c ’est-à-dire notre bien  le plus précieux. Les décisions dans ce domaine doivent être considérées avec  rigueur, responsabilité et trans parence. Sans cela, vous enverrez  un signal effrayant à une large partie des habitants de la Fédération.   Refuser un master en médecine à Mons et un master de spécialisation à Namur  équivaut à affirmer à plus de deux millions de Belges francophones que leur  santé n ’est pas prioritaire ou qu ’elle l ’est moins que celle de l ’autre moitié de la  population du territoire francophone.   L’ouest de la Wallonie compte 2,2  millions d ’habitants , dont une majorité d e  Hennuyers. Aujourd ’hui, notre population souffre déjà d ’une pénurie de médecins. Dans les communes boraines de Boussu, Colfontaine ou Quaregnon,  on  compte un médecin généraliste pour 1  400 habitants, co ntre un pour 992 habitants en Wallonie. Plus de la moitié des médecins généralistes en Hainaut sont  âgés de plu s de 55  ans.  Dès lors, la création d’ un master en médecine à l ’Université de Mons (UMONS),  en codiplômation avec l ’Université libre de Bruxelles (ULB), répondrait à un  besoin évident. Elle permettrait de réduire les clivages en matière de santé et de  corri ger la répartition géographique actuellement inégale. Les chiffres parlent  d’eux-mêmes: deux  masters à Bruxelles – trois en comptant celui de la Vrije  Universiteit Brussel  (VUB)  – pour 1,2  million d ’habitants; un master à Liège  pour un  million d ’habitants dans la province; dans l ’ouest de la Wallonie , rien.   Notre province est la plus peuplée du territoire et celle qui contribue le plus au  financement de la Fédération Wallonie -Bruxelles. Pourtant, vous refusez la  création de ce master, alors que, même si la proposition n ’a pas encore été soumise au Parlement, elle a été approuvée par les forces vives et par différentes  instances importantes comme l ’Académie de recherche et d ’enseignement supérieur (ARES).   C’est tout simplement inacceptable , compte tenu d es bénéfices de la création  d’un master à Mons.  Ce master formerait, maintiendrait, voire attirerait des  médecins dans une région qui est touchée par la pénurie, où subsiste nt le plus de  problèmes de santé et où l ’espérance de vie est la moins élevée. Le cursu s complet augmenterait la probabilité de voir les futurs diplômés exercer dans la région où ils habitent et où ils ont étudié. Il encouragerait les jeunes qui ne sont  pas en mesure d’acheter ou de louer un kot et les réfractaires pour des raisons  financièr es à étudier la médecine. Il permettrait aussi de susciter des vocations  chez les jeunes Hennuyers.   ( 39 ) CRI No14 (2022 -2023)     Au-delà du Hainaut, il doterait la Wallonie d ’une deuxième université, après  l’Université de Liège (ULiège), proposant ce cursus complet. C ’est tout sauf excessif. Notre région ne doit pas être le parent pauvre de la Fédération Wallonie Bruxelles. C ’est une région qui se bat, avec le concours de ses habitants, pour  leur construire un avenir serein.   Madame la Ministre, vous avez avancé dans la presse des chiff res concernant le  coût d ’une année par étudiant pour les deux cursus. Quel les informations vous  ont-elles permis d ’arriver à ces montants? Comment cette analyse prend -elle par  exemple en compte le fait que l ’UMONS a déjà une faculté de médecine, de  pharmac ie et de sciences biomédicales opérationnelle  ? Comment prend -elle en  compte que l’Université de Namur (UNamur) , en matière de ressources humaines, dispose déjà d ’enseignants dans le domaine de la médecine? Avez -vous  eu l’occasion d ’analyser plus en profon deur les avis et les études de l ’Agence  pour une vie de qualité (AViQ) et du Centre fédéral d ’expertise des soins de santé (KCE), à la fois sur la réalité de la pénurie dans notre région et sur le rôle des  facultés de médecine quant à l ’attractivité des mé decins généralistes sur le territoire?   Enfin, je rappelle que nous souhaitons offrir aux habitants de notre région les  mêmes possibilités qu ’aux autres, rétablir l ’égalité et la justice sociale et veiller  à l’épanouissement de chacun. Le Hainaut et tout l ’ouest de la Wallonie le mérite. Notre territoire est plein de ressources dans ce domaine. N ’en faites pas un  parent pauvre ! Ne faites pas passer à la trappe toute une partie de la population! Il est temps de répartir équitablement les moyens et de prendre des décisions justes pour tous ! Il est temps de faire preuve de sagesse et de prendre les  bonnes décisions, en suivant à la fois les avis d es experts et l ’avis favorable de  l’ARES. Sans cela, un plus grand gouffre se creusera sur le territoire francophone.  Cette décision, qui concerne notre avenir, vous appartient !  M. le président. – La parole est à M. Beugnies.   M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": "(PTB) . – J’aimerais féliciter et encourager les étudiants présents aujourd’hui et tous ceux qui se mobilisent pour obtenir la créa tion d’un  cursus de master en médecine à l’UMONS.   Je vis dans la région de Mons -Borinage, où les habitants savent à quel point il  est difficile d’obtenir un rendez -vous chez le médecin. Certains Montois et Borains sont obligés de se rendre aux urgences , car ils ne parviennent pas à décrocher un rendez -vous chez un médecin généraliste. Dans ma région, si votre  médecin de famille prend sa retraite, c’est la croix et la bannière pour le remplacer, car les autres généralistes sont surchargés!   Cela pose un probl ème non seulement en termes d’accès aux soins de santé, mais  aussi au niveau de la qualité des soins, administrés par des médecins sous pression. La cause du problème est le manque de médecins, qui touche la région du CRI No14 (2022 -2023)  ( 40 )  Borinage , mais aussi d’autres régions en Belgique. Les médecins témoignent du  fait qu’ils doivent de plus en plus souvent refuser de nouveaux patients, que la  pression est trop forte et que leur métier est épuisant. Une représentante des  médecins spécialistes affirmait récemment dans la presse  qu’il manquait des  médecins spécialistes et que la planification ne correspondait plus à la réalité du  terrain et à l’organisation actuelle des soins de santé en Belgique.   La conséquence de cette situation est que les délais d’attente n’ont jamais été  aussi longs pour être reçu chez le médecin. Madame la Ministre, trouvez -vous  normal de devoir attendre six mois pour obtenir un rendez -vous chez un spécialiste? Ce n’est pas normal et la situation risque d’empirer! Beaucoup de médecins, particulièrement dans la province du Hainaut, s’apprêtent à prendre leur  retraite. La moitié d’entre eux a plus de 60 ans. Qui les remplacer a s’il n’y a pas  assez de médecins  formés ? La solution est simple: il faut plus de médecins.   Vous avez dit qu’il n’y avait pas de lien ent re l’endroit où l’on suit ses études et  l’endroit où l’on exerce la médecine. Pourtant, le réseau social des étudiants se  construit surtout après l’obtention de leur diplôme! Ces jeunes connaissent les  besoins et les carences dans leur région. Votre affirm ation est fausse: l’UMONS  a indiqué que plusieurs études montrent le contraire, notamment celle du KCE  de 2008 ou encore celle de la Society of teachers of family medicine (STFM) de  2015 aux États -Unis. En conclusion, un master en médecine à l’UMONS aide à  lutter contre la pénurie de médecins dans la région.   La contradiction est tout de même incroyable: d’un côté, la pénurie de médecins  est établie, alors que , de l’autre, des milliers de jeunes veulent se lancer chaque  année dans les études de médecine. Ils  étaient encore des milliers à tenter  l’examen d’entrée en 2022.   Pourtant, certains jeunes du Borinage, malgré leur envie de tenter leur chance,  n’ont finalement pas présenté cet examen d’entrée. Nombreux sont ceux qui  renoncent sachant que, même s’ils réu ssissent l’examen d’entrée et leur bachelier, ils ne pourront pas se payer un kot pour suivre leur master à Bruxelles ou à  Liège. Pour de nombreux jeunes et leur famille, la poursuite d’ études de médecine est un véritable sacrifice. Il y a ceux qui se lanc ent, mais qui galèrent parce  qu’ils doivent cumuler un, deux, voire trois  jobs d’étudiants. Ils n’ont alors  d’autre choix que celui de sacrifier une part importante de leur temps à leur job  plutôt qu’à l’étude, ou à effectuer de longs trajets. Or, il est p rouvé que travailler pendant ses études est une cause d’échec: un étudiant jobiste a 33  % de  chances en moins de réussir qu’un étudiant non jobiste.   De nombreux étudiants ne s’en sortent plus à cause de la pandémie de Covid -19,  de la crise énergétique et d e l’inflation. Actuellement, 25  000 étudiants sont au  CPAS. C’est du jamais vu! Le nombre de demandes de bourse et d’aide des services sociaux des établissements explose ! Notre enseignement est inégalitaire !  Ce n’est pas un scoop! Je ne blâme pas les famil les qui ont les moyens. Toute( 41 ) CRI No14 (2022 -2023)     fois, vos mesures et celles du gouvernement contribuent si peu à réduire ces inégalités et cela me met en colère!   J’ai déjà eu l’occasion de vous le dire: en acceptant de créer un master en médecine à l’UMONS, vous favoriseriez  un accès plus égalitaire aux études.   L’UNamur vous a également envoyé une note pour rappeler le bien -fondé de la  création de ce master en médecine générale. Il s’agit d’une formation de qualité,  engageant des médecins et la première ligne de terrain. Ell e permettrait de lutter contre la pénurie dans le métier et d’offrir une médecine de proximité.   C’est ce genre de démarche que demandent les gens, les médecins, l’UMONS,  l’UNamur, et des centaines d’étudiants qui se sont mobilisés et se mobilisent  encore.  Ils revendiquent des études plus accessibles, des médecins en plus grand  nombre et des soins de santé de meilleure qualité.   Il est nécessaire de permettre à ces deux universités de proposer une formation  en médecine pour développer une offre médicale qui répond effectivement aux  besoins de la population et des soignants.   Grâce à la mobilisation, nous avons appris par la presse que votre position a déjà été recalée une première fois lors de la séance du gouvernement du 16 février  dernier. Le gouvernement en  discutera à nouveau demain. J’appelle tous ses  membres à se positionner en faveur de la création de ces deux masters.   J’en appelle aussi aux députés du PS et d’Ecolo. Le groupe PTB a déposé une  proposition de résolution pour recommander au gouvernement d e prendre une  décision en ce sens. Madame  Kapompolé et Monsieur  Disabato, lors des questions d’actualité de notre séance plénière du 8 février dernier, vous vous êtes  prononcés en faveur de la création du master à l’UMONS. Nos partis soutiennent la créatio n de ces deux masters . C’est pourquoi j’espère que vous soutiendrez ce texte.   Madame Glatigny, vous avez rencontré les autorités de l’UMONS la semaine  dernière. Quelles sont les conclusions de vos échanges?  Les étudiants qui se mobilisent encore aujourd’hu i réclament aussi ce nouveau master à l’UMONS.  Avez -vous rencontré ces étudiants  pour écouter leurs arguments? Avez -vous  rencontré les représentants de l’UNamur par rapport à leur demande  d’habilitation de spécialisation en médecine générale?   Votre positio n a été refusée lors de la précédente séance du gouvernement. Quels  ont été les échanges pendant cette réunion? Le gouvernement se réunira à nouveau demain. Ma question est simple: allez -vous, oui ou non, autoriser ces deux  masters en médecine?   Notre débat  pour savoir quelle université peut organiser la totalité des études de  médecine ou non est lié à celui sur le nombre insuffisant de médecins. Pour rappel, la Belgique compte 3,2  médecins pour 1  000 habitants, contre 5,5 en Au-CRI No14 (2022 -2023)  ( 42 )  triche et en Norvège, par exem ple. Au classement mondial, la Belgique se trouvait en 2016 à la 31e position, juste devant le Kazakhstan et loin derrière Cuba,  qui n’est pourtant pas un pays riche, mais qui était premier du classement avec  8 médecins pour 1  000 habitants. Le Groupement belge des omnipraticiens  (GBO) tire également la sonnette d’alarme en affirmant que la pénurie de médecins généralistes s’aggraver a dans les années à venir, car un tiers des médecins  ont plus de 65  ans et la moitié ont plus de 55  ans. Qui donc les remplace ra?  D’autre part, les médecins généralistes eux -mêmes disent qu’ils sont surchargés ;  25 % d’entre eux déclarent envisager de quitter la profession. D’ici 2030, selon  les prévisions, il n’y aura plus que 6  063 médecins généralistes au lieu de 9  000.  Or, 9  000 est le seuil de pénurie déterminé par le SPF Santé publique. Déjà aujourd’hui, à Bruxelles, une personne sur trois ne trouve pas de médecin généraliste. Quelle sera la situation plus tard si vous ne changez rien? En outre, un  nombre insuffisant de médec ins engendre forcément une pression supplémentaire sur les hôpitaux, déjà surchargés. Les services d’urgence sont saturés, car  les citoyens n’ont d’autre choix que de se rendre à l’hôpital pour obtenir une  ordonnance pour soigner une bronchite, par exemple .  La continuité des soins est également menacée: le patient sortant de l’hôpital ne  dispose pas toujours d’un médecin traitant pour assurer son bon rétablissement  à domicile. C’est ce qu’explique le docteur Luc Bissen, directeur médical du  centre hospitali er universitaire (CHU) Ambroise Paré.   À côté de la médecine générale, certaines spécialités comme la dentisterie et  l’orthodontie sont particulièrement en pénurie. J’apprenais  hier dans la presse  que seuls sept orthodontistes par an seraient diplômés et re cevraient leur accréditation de l’Institut national d’assurance maladie -invalidité (INAMI).   De nombreux témoignages nous parviennent. Récemment, notre cheffe de  groupe à la Chambre, Sofie Merckx, a publié un post sur Facebook disant que ,  le matin même, ell e avait téléphoné pour une IRM et que le premier rendez vous proposé était le 16 novembre. Huit mois de délai, donc! Son post  a reçu de  multiples commentaires, qu’il est loisible de vérifier. Nathalie  écrit qu’elle a un  problème aux pieds : pas de rendez -vous avant le 12 juin 2023 chez le spécialiste.  Céline a appelé début janvier pour un scanner: premier rendez -vous en juin. Elle  continuer a à souffrir tous les mois, sans savoir si elle est atteinte  d’endométriose. Aline a appelé pour un rendez -vous chez un neurologue au CHU  de Saint -Pierre : l’agenda est complet pour toute l’année 2023! Lonoï écrit que  l’aide psychologique a soi -disant été améliorée depuis la Covid -19: il y a pourtant plusieurs mois d’attente! Aurélie signale huit mois de délai pour un gastro pédiatre. Paul indique que le service ORL de l’Hôpital Érasme a demandé pour  lui une IRM le 31 janvier, pour un problème d’équilibre : rendez -vous le 27 avril.  Trois mois, écrit -il, de quoi être déstabilisé! Pauline, elle, devra attendre six  ( 43 ) CRI No14 (2022 -2023)     mois pour de l a kiné périnéale après son accouchement. En attendant, témoigne -t-elle, elle mettra des langes!   Enfin, dans la presse, hier, des stagiaires ont dénoncé leurs conditions de travail, évoquant un manque de personnel encadrant alors que la durée des études  a été allongée.   Nous avons donc clairement besoin de médecins. Des centaines de jeunes ne rêvent que de  soigner, voire de sauver des vies. Il faut donc former davantage de  soignants. Pourquoi ne pas décentraliser la formation?   Madame la Ministre, vous arguez que cela coûterait environ 500  000 euros. Mais  imaginez les économies qu’il est possible de créer  si la consultati on chez le généraliste permet  d’éviter l’engorgement des urgences et de soigner la maladie à  temps, avant qu’elle ne devienne trop grave.   Fina lement, c’est une question de choix politique et de vision. Fixer des quotas  revient à garder une offre limitée qui permet une médecine à deux vitesses et à  maintenir la profession entre les mains d’une élite qui peine à partager. Supprimer les quotas, c’e st supprimer le concours à l’entrée, organiser la formation là  où vivent les jeunes et répondre réellement aux besoins de la population.   Lors de notre débat sur le concours d’entrée, rejeté bien évidemment par le  PTB, plusieurs collègues de la majorité ont  exprimé leur malaise. Je les comprends ! Vous savez certainement que ce concours n’est pas une bonne idée, mais  vous  pouvez toujours vous rattraper!   M. le président. – La parole est à Mme Nikolic .  Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": "(MR) . – Je viens d’entendre des propos pl utôt hors sujet. Je  me permettrai dès lors  de sortir légèrement du débat sur les habilitations en médecine pour rappeler quelques points.   Je tiens par ailleurs à saluer les étudiants présents ici. Certains se focalisent sur  le refus de deux habilitations . Or, il faut rappeler qu’il y a 55  nouvelles  habilitations , un fait historique sur lequel j’aurai l’occasion de revenir. Parmi ces habilitations, il y en a quatre pour l’UMONS dont trois masters. Il y a aussi trois  habilitations pour des masters à l’UNamur . En tout, il y a 8 habilitations pour  l’arrondissement de Mons, 15 pour l’arrondissement de Namur, d’autres pour  Charleroi, Liège, etc. Évitons, en focalisant sur deux refus, de jeter le bébé avec  l’eau du bain!   Les universités elles -mêmes posaient le con stat, en  2021, que la course aux habilitations dans un contexte d’enveloppe fermée pénalisait tout notre enseignement supérieur. Nous n’avons pas besoin d’une concurrence entre les  établissements, surtout dans des filières qui n’apportent aucune plus -value  au  niveau du territoire , car, un master en médecine à Mons ne diplômera pas un  médecin de plus en Fédération Wallonie -Bruxelles! Est-ce que certains pour-CRI No14 (2022 -2023)  ( 44 )  raient avoir l’honnêteté de le dire et de l’entendre à un moment donné?  L’honnêteté de le dire , je l’a i eue  pour ma part;  mais est -ce que certains pourraient avoir l’honnêteté intellectuelle de l’entendre, au vu du contingentement  des numéros INAMI? Alors, nous pouvons pleurer sur le lait répandu, mais la  décision ne revient pas à la Fédération Wallonie -Bruxelles!  La ministre et le  gouvernement se sont battus pour avoir un maximum  de numéro INAMI ! Mais  nous ne parviendrons pas à diplômer plus de médecins que ce que nous avons  comme numéros INAMI. Il s’agit d’un système de vases communiquants pour  les numéro s INAMI , mais également pour le financement. Ce qui serait fait à  Mons en termes d’habilitation pénaliserait les moyens disponibles pour les étudiants en master dans les autres universités francophones qui organisent le master complet en médecine.   Par aill eurs, il faut être fameusement de mauvaise foi pour accuser la ministre,  ou demain le gouvernement, de vouloir affaiblir une université en particulier,  voire une région toute entière! Moi, je ne viens pas de Mons, mais de Liège. La  province de Liège compor te moins d’étudiants universitaires que celle de Namur, alors que la première a une université complète et pas la seconde.   Alors que l’ULiège dispense des masters en médecine, les habitants de la province de Liège ont une espérance de vie à peine supérieur e à celle du Hainaut et  en dessous de la moyenne belge. Ma province subit aussi une pénurie de médecins. Ces arguments ne sont dès lors pas valables: organiser un master en médecine à l’UMONS ne règlera pas tous les problèmes de pénurie ni à Mons , ni dans  le Hainaut , ni en Fédération Wallonie -Bruxelles. Cela soulève une série d’autres  vraies questions. Aujourd’hui, il est intéressant de voir certains pleurer sur la  situation de la province de Hainaut en pensant que cette habilitation règlerait  tous les prob lèmes. Ces questions sont sans doute cruciales, mais elles nous éloignent du débat.   En prenant un peu de hauteur, si nous envisageons l’ensemble des  3 367 habilitations délivrées par la Fédération Wallonie -Bruxelles, nous constatons que 762 sont octroyées au bénéfice de la province de Hainaut, ce qui la  place en seconde position, juste derrière Bruxelles. En faisant de la politique, il  faut faire preuve d’honnêteté intellectuelle  et de  courage et il faut avoir le sens  des responsabilités. Enfin, pourquoi dé battons -nous des habilitations durant la  présente législature? Comment cela se passait -il avant 2014? Eh bien,  l’université adressait une demande de création de nouvelle formation au ministre, qui l’accordait ou pas, en vertu de critères totalement flous e t opaques.  En 2014, le gouvernement – auquel le MR ne participait pas  – a décidé de fonctionner sur la base de procédures d’habilitations fondées sur des critères objectivés. In fine , c’est le gouvernement et ensuite, le Parlement qui décident.   Maintenant,  certains hurlent par rapport à l’application qui est faite de cette  procédure. Cette dernière n’a pas été appliquée pendant des années parce que  ( 45 ) CRI No14 (2022 -2023)     ceux -là mêmes qui ont décidé du processus d’habilitation n’ont jamais eu le courage de l’appliquer. Ils ont ad opté un moratoire. Le gouvernement veut octroyer 55  habilitations … c’est historique, jamais il n’y en a eu autant !   Nous devons faire attention: notre responsabilité politique est aussi de garantir  un enseignement supérieur d’excellence, où les établisseme nts ne se font pas  concurrence, mais font évoluer notre enseignement pour répondre aux défis  d’aujourd’hui et de demain. Les universités ou hautes écoles doivent répondre  aux besoins de notre société, créer des filières d’avenir, porteuses pour notre  écono mie, comme le futur master en jeu vidéo précisément organisé dans le  Hainaut, combler des filières en pénurie, comme le bachelier en accueil et éducation du jeune enfant, et ainsi de suite. Je m’arrêterai ici pour passer la parole à  Mme  Galant.   M. le prési dent . – La parole est à Mme  Galant.   Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": "(MR) . – Madame la Ministre, chers collègues, vous savez combien je suis attachée à ma région de Mons -Borinage et à son développement. Comme mandataire de terrain, je connais et j’entends bien les ar guments  de chacun. Je les comprends pour certains. Mais je souhaiterais avant tout rappeler le devoir qui nous incombe en tant que mandataires politiques. Nous  sommes ici pour tenir un discours vérité et pas pour vendre du rêve.   Le rayonnement de l’UMONS, avec à sa tête un recteur humain et brillant,  constitue un motif de fierté pour notre région. Nous devons certainement  l’encourager à œuvrer au déploiement de son institution dans les domaines où  cela est possible et raisonné, loin du pathos  exacerbé. C’es t pourquoi je me réjouis que lui soient accordées quatre habilitations, dont notamment le master en  droit, attendu depuis un certain temps, ainsi que le bachelier en communication  numérique qui contribuera également au rayonnement de l’UMONS dans notre  belle région.   Il s’agit de travailler sur l’attractivité du Hainaut, et plus précisément, de son  cœur. Je voudrais illustrer mes propos par un exemple très concret. Un jeune  couple, Salomé et Ryan, originaire de Tournai – Salomé est médecin généraliste,  Ryan a grandi à Mons et terminé  son master de spécialisation en ophtalmologie – sont actuellement à la recherche d’une maison dans le Brabant flamand.  Pourquoi ce choix, me direz -vous? Parce que les taxes y sont moins élevées et  que la qualité de vie y est reco nnue, avec de nombreux services à la population  et aux travailleurs. Salomé et Ryan ne constituent certainement pas une exception.   Loin de moi l’idée de faire du sous -localisme, mais en évoquant Boussu, Quaregnon, Colfontaine et Hensies, vous m’y poussez, Madame Kapompole . En effet,  quel est le point commun entre ces communes? Il s’agit de majorités absolues  socialistes depuis des décennies. Jurbise, par exemple, présente un taux de mé-CRI No14 (2022 -2023)  ( 46 )  decins généralistes par habitant bien plus élevé qu’ailleurs en Wallonie.  Pour  quelles raisons? Parce que le taux d’emploi y est élevé, qu’il y a des crèches et  que des services sont offerts à la population, dont les médecins, qui peuvent ainsi concilier vie professionnelle et vie privée.   Regardez le nombre de diplômés des deux  universités ou des hautes écoles montoises qui déménagent et cherchent à quitter leur Hainaut natal. Chaque année,  les statistiques hennuyères sont loin d’être réjouissantes. En bref, c’est sur  l’attractivité du territoire qu’il faut travailler . C’est sur les dispositifs qu’il faut  travailler, pour soulager les nombreux médecins qui sont surchargés par les  tâches administratives et qui souhaitent profiter d’un meilleur équilibre entre  vie professionnelle et vie privée.   Par conséquent, ce n’est pas l’instau ration d’un master en médecine à Mons qui  nous aidera à redresser socio -économiquement notre province. Ce qui l’aiderait  vraiment, c’est l’augmentation du taux d’emploi, notamment en ce qui concerne  les métiers en pénurie. En effet, nous devons pousser nos  citoyens à se tourner  surtout vers ces métiers dont nous avons tous besoin au quotidien et qui ne nécessitent pas des études aussi longues et fastidieuses.   Nous avons déjà eu l’occasion d’en parler avant les congés: les raisons qui vous  ont poussée, Madam e la Ministre, à refuser les habilitations à Mons et à Namur  sont objectives et incontestables. La raison la plus importante est qu e  l’ouverture d’ un master en médecine à Mons ne fera pas augmenter le nombre de  médecins diplômés, comme l’a rappelé notre ch effe de groupe. La médecine  étant une filière contingentée, nous savons à l’avance combien de médecins obtiendront leur numéro INAMI à la fin de leur cursus; qu’il y ait une seule ou dix  facultés de médecine complètes n’y changera rien!   Je tiens d’ailleurs  à rappeler que c’est grâce à vous, Madame la Ministre, que  nous avons obtenu environ 250  numéros INAMI supplémentaires à  l’horizon  2028. Aujourd’hui, un étudiant en médecine a la certitude d’obtenir  son numéro INAMI à la fin de son cursus, ce qui n’était pas le cas ces  25 dernières années. Nous avons encore tous en tête la saga de ceux qu’on appelait les «reçus -collés ».  On nous explique que le master permettrait de garder à Mons les diplômés en  médecine: rien n’est moins sûr. Après trois ans de bachelier e t trois ans de master, il reste la spécialisation. Dans ce but, les médecins sont appelés à se former  à différents endroits, en cabinet privé ou en hôpital. Rien ne dit qu’ils ne décideront pas de s’installer dans une autre région, après une rencontre ou u ne offre  d’emploi alléchante, comme la reprise d’un cabinet ou une place dans un grand  hôpital. Ce n’est pas en ouvrant un quatrième master en médecine que nous résoudrons la pénurie. Si nous voulons attirer les jeunes praticiens dans notre région, nous de vons jouer sur l’attractivité en renforçant, par exemple, l’action  d’Impulseo II. C’est une compétence régionale sur laquelle la ministre Glatigny  ( 47 ) CRI No14 (2022 -2023)     n’a pas de prise, mais sur laquelle la ministre Morreale a déclaré travailler. Ce  n’est pas en ayant une facu lté de médecine complète que nous augmenterons  l’espérance de vie de nos concitoyens. Liège possède une faculté complète de  médecine et, malgré cela, l’espérance de vie d’un habitant de la Cité ardente est  légèrement inférieure à la moyenne belge.   Ensuite,  je m ’interroge sincèrement sur l’intérêt d’un quatrième master en médecine sur un périmètre aussi restreint que celui de la Fédération Wallonie Bruxelles. Une brève estimation montre que cela concernerait environ  70 étudiants. Comme l’ enveloppe est fermée  et comme la médecine représente  un coefficient  3 en matière de financement, ces étudiants seraient surfinancés au  détriment de tous les autres.  Dans l’actuel contexte budgétaire difficile, un saupoudrage des moyens ne correspond pas à une gestion des deni ers publics en bon  père de famille.   Actuellement, 762  habilitations sont octroyées en Hainaut, plaçant cette province en deuxième position derrière Bruxelles, mais également à bonne distance  devant Liège et le Brabant wallon, provinces où se trouvent pourt ant deux universités proposant le cycle complet d’études en médecine. Je le dis avec force: le  Hainaut n’est pas en déficit d’offre et n’a pas à rougir des formations qui y sont  proposées.   Vous l’aurez compris : j’aime ma région, j’aime mon université et j’ en suis fière,  mais j’estime que nous devons garder raison dans ce dossier et privilégier  l’objectivité à tout autre élément.   M. le président.  – La parole est à M.  Dispa.   M. Benoît  Dispa  (Les Engagés).  – Lors de notre dernière séance plénière, un député de  la majorité a affirmé être sidéré par la décision de la  ministre Glatigny.  Le groupe Les  Engagés est sidéré, non seulement par la virulence des propos entendus au sein des groupes de la majorité et par la violence des antagonismes,  mais également par l’ab sence d’anticipation et de concertation au sein de la majorité. En effet, il s’agit d’un dossier qui était ouvert depuis longtemps et dont  nous savions qu’il arriverait bientôt à maturité et demanderait une décision finale.   Aujourd’hui, la ministre a manif esté son refus de manière péremptoire. Bille en  tête, elle a fourni des arguments contestables et contestés et a annoncé qu’elle  ne changerait pas d’avis. Quant aux groupes de la majorité, ils laissent entendre  qu’ils en feront une affaire de gouvernement.  Cela fait un peu désordre! Au début de cette séance, je me demandais si le débat allait permettre de rapprocher  les points de vue. Manifestement, il ne va servir qu’à accentuer les oppositions  internes de la majorité.   Monsieur  le Ministre -Président, Madam e la Ministre, quel est l’état des discussions au gouvernement? Le dossier a été inscrit à l’ordre du jour de la dernière CRI No14 (2022 -2023)  ( 48 )  séance du gouvernement. La presse a d’abord laissé entendre que l’absence de  décision représentait un camouflet pour vous, Madame la M inistre. Ensuite, elle  nous apprenait qu’il s’agissait d’un report de décision. Où en est -ce exactement?  Quelle sera l’issue de cette séance  et de cette séquence? Serez -vous in fine déjugée? Vous perdr iez beaucoup de votre crédibilité. Ou bien, les groupes  de la majorité s’inclineront -ils finalement devant vous et, à travers vous, devant un  président de parti  – le vôtre en l’occurrence  – qui semble avoir joué un rôle déterminant dans votre positionnement?   Cependant, le plus important n’est pas l’équilibre et les dissensions interne s de  la majorité, mais le fond de l’affaire. Force est de constater , en vous entendant,  qu’il y a deux logiques qui s’affrontent. D’une part, il y a une logique technocratique , du contingentement et des quotas, que vous assumez ple inement, Madame la Ministre, et que le groupe  MR assume également, mais que les autres  groupes de la majorité ont un peu plus de mal à assumer. D’autre part, il y a  notre logique, des besoins de la population, des réalités de terrain  et des besoins  sociéta ux. Nous ne pouvons pas reprocher aux universités, qui ont une mission  sociétale à assumer, de vouloir répondre aux besoins sociétaux.   Quels sont ces besoins? Notre population, en raison de son vieillissement, mais  pas uniquement, a de plus en plus besoin de soins médicaux et de prise en  charge. Je n’évoquerais pas ici les nombreuses situations de détresse psychologique, notamment chez les jeunes. En outre, les métiers de la santé sont eux mêmes en difficulté. Ils sont en souffrance et en pénurie. Eu égard aux besoins  de la population et aux difficultés rencontrées par les professions médicales, la  Fédération Wallonie -Bruxelles a une part de responsabilité et un rôle à jouer.   Nous interviendrons à deux voix, si vous le permettez. M.  Crucke, interviendra  à pr opos de l’UMONS, tandis que j’interviendrai à propos de l’UNamur, non  pas par sous -localisme, mais parce qu ’il s’agit de deux dossiers sensiblement différents. J’ai d’ailleurs parfois l’impression que le dossier de l’UNamur subit le  contrecoup du dossier m ontois, comme s’il y avait une sorte d’effet papillon. En  effet, la décision prise pour Mons semble avoir eu une incidence sur Namur.   Ces dossiers sont radicalement différents , car ils ne visent pas les mêmes publics.  Celui de l’UNamur cible les étudiants déjà détenteurs d’un master puisqu’il  s’agit d’un master de spécialisation. Il touche à la médecine de proximité et à la  formation des médecins généralistes. Ce master comporte essentiellement un enseignement clinique , de terrain , plutôt qu’en auditoire, c e qui a d’autres conséquences en termes de coûts. Il s’appuie sur un environnement universitaire  puisque le CHU UCLouvain Namur est présent sur plusieurs sites dans la région  namuroise. Il a également une dimension internationale grâce à ses collaborations  avec le Grand -Duché de Luxembourg et avec l’Université du Luxembourg.   Le dossier de l’UNamur est de qualité et est bien étayé. Il vise à répondre à  quatre défis majeurs.   ( 49 ) CRI No14 (2022 -2023)     Le premier défi est la pénurie des médecins généralistes particulièrement criante  dans les zones rurales, notamment dans les provinces de Namur et de Luxembourg. Aujourd’hui, 132  communes sont en pénurie de médecins. Cette situation   s’explique par le vieillissement de la profession et par les nouvelles aspirations  des jeunes médecins qui souhaitent trouver un meilleur équilibre entre vie professionnelle et vie privée, mais aussi par une répartition géographique assez inéquitable entre les provinces ou les sous -régions en termes de médecins par  habitant, mais aussi par médecin par kilomètre  carré. Dans les provinces de  Namur et de Luxembourg, le nombre de médecins par kilomètre carré se situe  en effet très largement en  dessous de la moyenne régionale. Il s’agit d’une difficulté supplémentaire pour la pratique médicale.   Le deuxième défi auqu el le dossier namurois s’attaque est le vieillissement de la  population. D’ici peu, plus d’un quart de la population aura plus de 65  ans et  plus de 10  % aura plus de 80  ans. Cela nécessite évidemment une première ligne  la plus efficace possible pour assure r la poursuite et le maintien d’une vie en  bonne santé, même à un âge plus avancé.   Le troisième défi auquel l’UNamur entend répondre est l’informatisation de la  profession. L’évolution numérique est importante et l’UNamur dispose de belles  ressources infor matiques. Il est important de faire en sorte que la pratique médicale puisse également s’aligner sur les évolutions numériques.   Enfin, les compétences communicationnelles et relationnelles font en quelque  sorte la spécificité du médecin généraliste et mér itent d’être prises en compte.  Le master de spécialisation en médecine générale proposé par l’UNamur répond  non seulement aux besoins de santé de première ligne qui sont de moins en  moins bien rencontrés dans les territoires ruraux, mais vise également à p réparer les futurs médecins généralistes aux évolutions qui se font jour dans leur  profession.   Madame la Ministre, quelles réserves formulez -vous à l’égard de la création de  ce master de spécialisation à l’UNamur? Ce master fait pourtant l’unanimité sur  la scène politique namuroise et luxembourgeoise. Quelles objections exprimez vous à son encontre? Vous avez avancé des chiffres dans la presse sur un éventuel surcoût de 2  000 euros par étudiant du fait de l’enveloppe fermée. Ce surcoût aurait pour effet de réduire le financement d’autres cursus. Pouvez -vous le  ventiler entre les différentes demandes d’habilitation? Votre constat est en tout  cas contesté par l’UNamur, qui considère que la création d’un master de spécialisation supplémentaire ne modifiera ni l es coûts pour la Fédération Wallonie Bruxelles ni la partie de l’enveloppe fermée qui serait hypothétiquement mangée par ses étudiants. En effet, le fameux article  30 de la loi du 27 juillet 1971  sur le financement et le contrôle des institutions universit aires ne s’applique pas  aux étudiants inscrits à des études menant à un master de spécialisation.  L’argument budgétaire est donc contestable.  CRI No14 (2022 -2023)  ( 50 )  En outre, vous réfutez un lien de corrélation entre l’organisation d’une formation en médecine sur un territoire e t son accès aux soins de santé. Cet argument  est également contesté par l’UNamur, sur la base d’analyses tout à fait scientifiques. Un certain nombre d’études démontrent que les stages de longue durée  effectués en zone rurale augmente nt les chances qu’un m édecin s’ installe  dans  cette zone . Nous pourrions citer à foison d’autres études; celles -ci confortent  bien le projet qui vise à s’occuper des maîtres de stage et des étudiants dans la  zone d’influence de l’université pour les garder en stage dans les terr itoires, de  manière à ce qu’ils s’y installent plus facilement et plus définitivement.   Vos prises de position ont surpris les institutions concernées qui ont réagi sur  des modes parfois différents. Quels contacts avez -vous eu s ou non avec les autorités uni versitaires? Quelles concertations ont -elles ou auront -elles lieu pour que  le dialogue se poursuive, à défaut d’avoir été engagé de manière sereine jusqu’à  présent?   Enfin, est -ce que les dissensions au sein du gouvernement et de la majorité  ainsi  que les a termoiements qui en résultent auront des effets sur l’adoption de toutes  ces habilitations  qui ont d’ores et déjà fait l’objet d’un a  priori favorable de  votre part ? Quand comptez -vous le projet de décret  ?  M. le président . – La parole est à M. Crucke.   M. Jean -Luc Crucke (MR) . – Notre Parlement est un lieu d’échange où les députés sont amenés à avancer  des arguments et à ne pas s’écarter du sujet du débat.  Je viens d’entendre parler de 57 habilitations; or, le débat concerne deux demandes d’habilitation en particulier.   Ce n’est pas par hasard que ce sujet passionne. Un ancien collègue m’a d’ailleurs  dit que nous devrions avoir plus souvent ce genre de débats au sein de notre  Parlement. En effet, le sujet de la santé est essentiel. J’ai entendu ce que  d’autre s avant moi ont dit à propos de ces deux demandes d’habilitation; or,  pour ma part, j’estime que, quand nous parlons de santé, notre Parlement devrait se montrer unanime.   Madame la Ministre, j’ai lu vos arguments! J’ai pris connaissance de votre interview dans la presse! Et je me suis demandé quelle est la mouche qui vous a  piquée. Qu’est -ce qui vous prend? Vous mettez en avant cinq arguments .  Votre premier argument concerne le contingentement. Soyons clairs: avec ces  deux habilitations, il n’y aura ni d’ét udiants supplémentaires ni de médecins  supplémentaires. En revanche, ces deux habilitations donnent lieu à une délocalisation avec une co -diplomation, ce qui permet d’implanter un cursus dans un  autre bassin. Tout le monde devrait se réjouir d’envisager ce tte ouverture. Dans  un master en médecine, les étudiants sont confrontés à la pratique sur le terrain.  Cette possibilité de travail sur le terrain existe dans le Hainaut et peut être organisée par l’UMONS.   ( 51 ) CRI No14 (2022 -2023)     J’entends certains vanter les qualités du recteur,  mais écoutez -le jusqu’au bout.  Le recteur est très clair! Le conseil d’administration est très clair aussi, à  l’exception d’une personne! Je pensais qu’il n’y avait qu’une seule personne qui  était contre ce projet d’organiser un master en médecine dans le  Hainaut. J’ai  appris aujourd’hui qu’il y en avait une deuxième: Mme Galant.   Ce que je veux, c’est de la souplesse. Est -ce que cette souplesse est, aujourd’hui,  inenvisageable dans l’enseignement supérieur?   Votre deuxième argument vise le sous -localisme et  le saupoudrage. Examinons  le sujet d’un point de vue macroéconomique: il existe trois facultés de médecine  en Flandre, trois à Bruxelles et une – non des moindres – à Liège. Serait -il honteux qu’il y ait deux facultés de médecine pour 4,3 millions d’habit ants en Wallonie, qu’il y ait une faculté de médecine pour 1,4  million  d’habitants dans le  Hainaut?   Tout le monde dans le Hainaut se mobilise en faveur de cette faculté.  Pourquoi  est-ce que tout le monde se mobilise? Je vous rassure, Madame Galant: il n’y  a  pas que des socialistes dans la province de Hainaut. De même, il n’y a pas que  des Engagés ou des écologistes. Il y a des médecins, des fédérations de médecins,  des étudiants, des conseillers provinciaux, des membres du Conseil de développement. Ils for mulent cette demande à l’unanimité.  Ce n’est pas du sous localisme! C’est simplement une région qui se dit que dans l’âme, dans la force,  dans son attractivité, elle a besoin de ce projet.   Le troisième argument concerne la bonne gestion des deniers publics :  400 000 euros divisés par trois, cela fait 135  000 euros. De qui vous moquez vous? Cela représente 0,01  % du budget de la Fédération Wallonie -Bruxelles et  vous osez dire que, pour vous, la santé est prioritaire! Je n’oserais pas parler  d’argent alors qu’ il est question de la santé des citoyens. Je répète: 0,01  % du  budget de notre entité. S’il  vous plaît, Madame la Ministre, oubliez cet argument!   Le financement de l’enseignement supérieur se fait sur la base d’une enveloppe  fermée. L’ARES sait très bien q u’il s’agit d’une enveloppe fermée et elle entre  bien dans le jeu. Sur la base de cet argument, elle refuse la création d’une nouvelle faculté de médecine. C’était votre crainte! Elle ne se concrétisera pas! Il  n’y aura pas non plus d’autre hôpital univers itaire. Cela reste et cela restera  Érasme!   Pour vous dire à quel point votre argument a choqué, je vous relaie les propos  d’un patron d’entreprise – oui, cela existe aussi dans le Hainaut  – qui se disait  prêt à payer pour la création d’une chaire en médeci ne à l’UMONS, même si cela ne rapportait rien à son entreprise. À ces yeux, cette habilitation serait un  atout au bassin dans lequel il vit.  CRI No14 (2022 -2023)  ( 52 )  Le quatrième élément que vous avez avancé est que ce projet serait contraire à  la politique fixée par le gouverneme nt. Je serai très bref sur ce point. Le dossier  est reporté sine die . Qui est en désaccord avec la politique de la Fédération Wallonie -Bruxelles? Vous, Madame la Ministre? Ou les membres du gouvernement  qui ne sont manifestement pas sur la même longueur d’ onde? Il y aura encore  une réunion du gouvernement demain. Il n’est pas trop tard pour changer  d’avis.   J’en termine avec le cinquième argument: les données empiriques. Vous dites ne  pas disposer de données attestant d’une corrélation entre l’organisation c omplète d’un master en médecine et le nombre de médecins généralistes par habitant. Or, vous avez vu le recteur de l’UMONS. Il vous a lui -même cité les  références et les chiffres en sa possession.   Remontons un peu plus loin, en 2008. Comment promouvoir l’a ttractivité et la  rétention de professions médicales? À l’époque déjà, au fédéral, on se disait: «Il  peut y en avoir plus, mais il peut y en avoir moins aussi.» Comment faire? Les  facultés de médecine ont un rôle prépondérant dans l’attractivité de la méde cine  générale et le recrutement des futurs médecins généralistes. C’était en 2008, in  tempore non suspecto !  Je vous fournirai un document intitulé « Analyse de l’évolution spatiale des médecins généralistes en Belgique entre 1989 et 2019 », même si, normalem ent, vous  l’avez déjà lu. Que dit ce document en page 47? «Un phénomène de répartition  inégal des médecins généralistes est observable en Belgique.» Tiens, tiens! «Pour  résorber ce phénomène et rendre l’accès aux soins médicaux équitable pour tous,  des inc itations à l’implantation des généralistes dans les zones moins desservies  peuvent être utilisées.» Ce document cite quatre axe s de travail et le troisième  concerne la délocalisation des universités médicales.   Tout est dit! Je n’ai qu’une question, Madame la Ministre: quand ferez -vous  marche arrière? Le Hainaut mérite mieux!   M. le président . – La parole est à M.  Disabato.   M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": "(Ecolo) . – Revenons à des arguments factuels. M.  Dispa nous  a dit qu’il était désormais favorable à une politique liée a ux besoins. Son parti a  lui-même instauré des quotas dans ce cadre, ce qui représente déjà une problématique importante. Il y a un lien clair entre les indices socio -économiques et la  santé.   Je partage l’avis de Mme  Galant à ce sujet: cette mesure ne perm ettra pas de  résoudre l’ensemble des problèmes liés à la santé en Wallonie, particulièrement  dans le Hainaut. Elle représente néanmoins un des éléments clés pour améliorer  la situation.   ( 53 ) CRI No14 (2022 -2023)     Madame la Ministre, il y a trois semaines, vous avez avancé une série  d’arguments justifiant votre refus d’accorder une habilitation à l’UMONS  et à  l’UNamur. Depuis lors, au -delà des contre -arguments présentés, vous avez rencontré des opérateurs qui ont à leur tour apporté une contre -argumentation. En  premier lieu, vous avez  abordé la question du sous -localisme. J’aimerais enterrer la supposée dichotomie MR -PS à ce sujet. M.  Crucke a cité certains libéraux  qui avaient défendu cette mesure. Ainsi, par e xemple, le Collège provincial – constitué d’une majorité PS et MR  – a déposé  une motion en faveur du master à  l’UMONS. Il s’agit donc d’un débat de fond et pas d’un duel entre partis. Même  les trois chambres e t le conseil d’administration – composé de membres aux  tendances politiques divergentes   – de l’ARES, ou encore les académi es et les  centres de recherche se sont prononcés en faveur de cette mesure. L’ARES est elle sous -localisée? A -t-elle tort? Ce n’est pas mon avis. Pourriez -vous clarifier  votre position?   Vous avez dit aussi que l’organisation de ces deux masters à Namur et à Mons  coûterait plus cher, alors que l’enseignement supérieur fonctionne  sur la base  d’une enveloppe fermée. Comme l’ont dit mes collègues, l’octroi de 55  nouvelles  habilitations est contradictoire avec votre argument. Vous avez indiqué qu’il ne  fallait p as multiplier les formations en Fédération Wallonie -Bruxelles, alors que  vous acceptez des habilitations pour des formations largement plus dispensées  qu’en médecine. Votre intention est -elle de faire des économies en n’acceptant  pas le développement d’un cursus, chaque fois que cette formation est déjà donnée ailleurs en Fédération Wallonie -Bruxelles? Cela semble antagoniste avec ce  que vous proposez. Par exemple, selon votre schéma, un septième master en informatique serait possible à Charleroi, alors qu’ il existe déjà six formations de  ce type en Fédération Wallonie -Bruxelles. Votre logique semble donc à géométrie variable.   Par ailleurs, je ne vois pas, dans les requêtes de l’UNamur et de l’UMONS, de  demande implicite d’hôpital universitaire. Vous faites donc un procès  d’intention en l’affirmant et en utilisant cet argument. Je vous conseille de ne  plus y recourir dans le cadre de ce débat.   Vous avez indiqué que le nombre de candidats pour le master est le même dans  le Hainaut que dans la province de Liège  et qu’il est supérieur à celui des provinces de Namur et de Luxembourg réunies, selon les statistiques des années  2017 à 2021 compilées par l’ARES. Vous ajoutez que le fait d’avoir une  université complète ou incomplète n’influence pas le nombre de candida ts à  l’examen d’entrée, que ces deux universités ne souffrent donc pas d’un déficit  d’étudiants ou d’un manque d’attractivité.   Toutefois, les populations concernées sont totalement différentes. Si nous rapportons le nombre de candidats au nombre d’habitan ts de la province, nous obtenons 1,8  candidat par 1  000 habitants dans la province de Hainaut , d’une CRI No14 (2022 -2023)  ( 54 )  part, dans les provinces de Namur et de Luxembourg,  de l’autre.  En revanche,  ce rapport est de 2,5 pour la province de Liège, 2,8 pour la province du Braba nt  wallon et 2,6 pour la Région bruxelloise. Nous en arrivons alors à une conclusion opposée à la vôtre. Les provinces qui organisent un master ont 38  % et  48 % de candidats supplémentaires en comparaison avec les provinces qui n’en  proposent pas.   D’après vous, il n’y a pas de lien attesté entre l’implantation géographique d’un  master en médecine et le nombre de généralistes s’installant dans une région.  Plusieurs études, dont une du KCE, indiquent le contraire. De même, plusieurs  études internationales dém ontrent que l’orientation vers la médecine générale et  l’installation dans les zones en pénurie sont directement influencées par le fait  d’avoir grandi dans une zone en pénurie. Ces facteurs peuvent multiplier par  trois ou quatre la probabilité qu’un candi dat, à l’issue de sa formation, ouvre  son cabinet en zone de pénurie.   Retenons aussi la très faible progression du nombre de médecins généralistes sur  les trente dernières années. Ce chiffre est éloquent: nous recensons seulement  51 médecins généralistes e n plus dans la province de Hainaut, alors que ce  nombre s’élève à 560 pour la province de Liège. La démographie médicale ne  suit donc absolument pas l’évolution de la population, en particulier dans le  Hainaut. La présence d’une faculté de médecine proposa nt un cursus complet a  bien un effet sur le recrutement de médecins généralistes dans la province correspondante: ceux -ci sont 11 fois plus nombreux dans la province de Liège que  dans le Hainaut. Le passé industriel de ces deux provinces est pourtant comparable. Vous avez également indiqué que le seuil de pénurie est de 0,9  généraliste  pour 1  000 habitants, soit 1  111 habitants par généraliste; qu’en Wallonie, le  chiffre global est de 1  073 habitants pour un médecin généraliste et qu’aucun  indicateur ne dém ontre donc une quelconque pénurie. Or, selon l’AViQ, une  commune sur deux est en pénurie.   En tant qu’habitant du Hainaut, je constate qu’il est de plus en plus difficile  d’obtenir un rendez -vous chez le médecin. Les chiffres attestent du fait que nous  atteignons une limite. Si nous perdons quelques médecins, nous tomberons en  dessous du seuil de la moyenne évoquée précédemment.   Cette situation est aggravée par le vieillissement plus marqué des médecins dans  le Hainaut: 43  % des médecins généralistes ont plu s de 60  ans, contre 39  % en  Wallonie; tandis que 3,2  % ont plus de 75  ans, contre 2,6  % dans l’ensemble de  la Région wallonne. Je pourrais encore ajouter d’autres éléments si mon temps  de parole me le permettait, mais ceux que j’ai déjà exposés montrent qu e nous  avons tout intérêt à accepter les demandes d’habilitation de l’UMONS et de  l’UNamur.   Madame la Ministre, avez -vous pris note des contre -arguments développés par  les acteurs de ce dossier? Avez -vous changé d’avis à la suite des échanges? Il est  ( 55 ) CRI No14 (2022 -2023)     évide nt que ces deux universités doivent élargir leur offre de formation en médecine; je n’en démordrai pas. J’espère que nous pourrons mener le s débats à ce  sujet sereinement en considérant la santé publique comme une priorité . En effet, c ’est la seule chose q ui compte et c’est le seul angle sous lequel nous devons  aborder ce dossier. Nous vous demandons donc de revoir votre décision afin de  trouver une solution.   M. le président. – La parole est à M.  Hazée.   M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": "(Ecolo) . – Madame la Ministre, si vo tre refus du projet de  Mons a donné lieu à un important écho médiatique, votre refus du projet de  master de spécialisation en médecine générale à Namur, moins bruyant, a conduit à la même incompréhension. Nous n’avons tout simplement pas compris  votre anno nce, car aucun des arguments avancés ne tient la route.   Vous avez ainsi évoqué cette crainte de la création d’un nouvel hôpital universitaire. L’UNamur a confirmé qu’il n’existait aucune demande d’un nouvel hôpital universitaire au niveau provincial , a for tiori pour un projet qui porte sur la  médecine de proximité.   Vous avez ensuite réfuté l’argument qu’un tel projet ait un impact sur la pénurie de médecins généralistes. Mais c’est précisément le motif fondamental du  projet de l’UNamur, dont les principaux viviers de recrutement – les provinces  de Namur et de Luxembourg  – sont caractérisés par une pénurie de médecins  généralistes. C’est l’enjeu de leur ancrage sur le territoire.   La plus grande part de la région n amurois e et une large part de la province de  Luxembourg sont en effet considérés par l’AViQ comme étant en situation de  pénurie de médecins généralistes ; les études que l’UNamur vous a transmises  démontrent le fondement de cette approche. Les choses se passent au moment  du stage et c’est en travaillan t sur ce lien entre la formation et le stage qu’il est  possible de faire changer les choses dans l’ancrage des médecins généralistes sur  l’ensemble de notre territoire.   Vous avez en troisième lieu accusé le projet de sous -localisme. Mais où est le repli, a lors que ce projet a été conçu en codiplomation avec l’UCLouvain, est conçu en collaboration avec l’ Université de Luxembourg et est par ailleurs validé  par l’autorité chargée précisément d’éviter cette logique de repli, à savoir  l’ARES?   Enfin, vous avez mi s en avant l’impact sur le financement. Mais en quoi cette  formation plus qu’une autre, dans une enveloppe fermée, distrait -elle des  moyens des autres formations?   Dès lors, Madame la Ministre, je pense très modestement qu’il est nécessaire que  vous réexami niez votre approche. Avez -vous rencontré les autorités académiques de l’UNamur, comme vous l’avez  fait avec l’UMONS? Quelles sont les CRI No14 (2022 -2023)  ( 56 )  suites de cette rencontre?   Comment considérez -vous les arguments dans votre  analyse, en particulier l’impact du stage sur  l’ancrage des médecins généralistes  sur le territoire?  Enfin, comment réévaluez -vous le cas échéant les arguments,  en particulier ceux qui tiennent du procès d’intention ou du postulat erroné?   M. le président . – La parole est à la Mme  Glatigny, ministre.   Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement  de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles.  –  Mesdames et Mess ieurs  les Députés , vous vous souviendrez que, lorsque nous  avions décidé de refinancer l’enseignement supérieur, nous avions d’abord donné la priorité à un meilleur encadrement pour nos étudiants  – toujours plus  nombreux dans l’enseignement supérieur  – de façon à diplômer davantage de  jeunes.   Il est crucial de permettre à plus d’étudiants de décrocher un diplôme dans le  supérieur – c’est un sésame pour un emploi  – et de relever ainsi les défis de demain. Ce soutien significatif pour l’enseignement supérieur , pour lequel je me  suis battue, notamment à la demande expresse de s recteurs, est un soutien que  nous ne pouvons plus apporter, dans le contexte budgétaire actuel , à d’autres  secteurs qui ont pourtant eux aussi des demandes légitimes.   Dans ce contexte, il  est capital de respecter les objectifs que nous avions fixés.  C’est à la lumière de cette exigence que nous avons examiné les 57  demandes  d’habilitation que nous avons reçues. Parmi celles -ci figurent de nombreuses  demandes qui reflètent des évolutions so ciétales et nous proposons d’en soutenir  55. Je pense au master en alternance, au bachelier  d’accueil de la petite enfance,  au master d’ingénieur en énergie, au bachelier de gestion de crise, etc.   Mesdames et Messieurs les Députés, nous ne nous étions pas mis d’accord pour  utiliser le refinancement afin de dupliquer des offres de formation qui existent à  quelques dizaines de kilomètres l’une de l’autre et qui ne conduiront pas à augmenter le nombre d’étudiants diplômés en médecine dans la mesure où la profe ssion de médecin est contingentée.   Je comprends bien la position des recteurs l’UMONS et de l’UNamur;  ils souhaitent développer leur institution et c’est leur rôle. Je n’ai rien contre  l’UNamur: j’y ai été étudiante et j’ai adoré mon passage là -bas. Je n’a i rien non  plus contre l’UMONS, au contraire: l’université a diplômé des amis et des  membres de ma famille. Mais je suis ministre de l’Enseignement supérieur pour  toute la Fédération Wallonie -Bruxelles et, à ce titre, je ne pense pas qu’il soit  raisonnable  d’accepter de financer des masters qui ne conduiront pas à une  augmentation du nombre d’ étudiant s diplômé s en médecine, puisque l’accès à la  profession de médecin est limité. L’octroi de ces deux habilitations ne conduirait  pas non plus à une augmentation  de la qualité de l’encadrement puisque cela  ( 57 ) CRI No14 (2022 -2023)     reviendrait simplement à faire glisser vers Mons et Namur une partie des étudiants diplômés dans les trois autres établissements qui, à Bruxelles et en Wallonie, organisent déjà les masters.   Je suis interpellée par l’émotion que ce dossier génère dans les deux institutions  concernées  et même au sein des deux provinces concernées par ces masters et  que vous, députés issus de ces provinces – à l’exception de Mme Nikolic  –, avez  exprimée. Nous savons que des événeme nts ont eu un impact sur les différentes  universités au niveau institutionnel. Sans doute, cette recomposition en cours  du paysage de l’enseignement supérieur suscite -t-elle des craintes. Je tiens à rassurer l’UMONS et l’UNamur sur le fait qu’il n’entre da ns les intentions de personne  et certainement pas dans les miennes  d’affaiblir leurs institutions. Je  rappelle au passage que je soutiens la création d’un master en droit à l’UMONS  parce que, dans ce cas précis, cette création peut conduire à augmenter le  nombre d’étudiants, car la filière n’est pas contingentée.   J’espère, et, oserais -je dire, j’attends de la part des autorités académiques, de  ces deux universités en particulier, une vision, un plan pour positionner leur  établissement et pour le rendre enco re plus assertif, plus attractif au niveau du  pays, voire aux niveaux européen et international, et dans tous les cas, bien au delà de leurs provinces. À mon sens, cela passe par un investissement dans des  filières d’avenir, encore inexistantes ailleurs, q ui bénéficieraient de l’expertise  de grande qualité déjà existante dans ces deux institutions. Pour l’UNamur, je  pense à des filières en lien avec la recherche spatiale  et, pour l’UMONS , à des  filières technologiques d’excellence. Ce ne sont évidemment là que des exemples;  il ne m’incombe pas de déterminer les orientations de ces filières d’avenir.   Ainsi, à mes yeux, l’UMONS n’est pas l’université des Montois réservée aux  seuls Montois ou l’université des Hennuyers réservée aux seuls Hennuyers. C’est  l’univ ersité de tous les francophones. Le sous -localisme est l’antithèse de la pensée universitaire. À ce titre, nous pourrions bénéficier de l’expertise européenne  et internationale du recteur de Mons, de celle des membres de son conseil  d’administration, du ti ssu entrepreneurial qualitatif de la province. Cette université pourrait , par exemple, grâce à une offre de formation qui n’est pas encore déployée par d’autres, rayonner bien au -delà de ses frontières plutôt que de  se replier sur un territoire pour y prop oser une offre également disponible à  proximité.   Je tends la main aux autorités académiques afin qu’elles nous proposent de tels  plans. Mais ne laissons pas croire que l’avenir institutionnel d’un établissement,  l’avenir économique d’un bassin, voire l’all ongement de la durée de vie des habitants d’une province dépendent de l’obtention d’un master en médecine, au  bénéfice d’une septantaine d’étudiants alors qu’une offre identique est disponible non loin. Le territoire de la Fédération Wallonie -Bruxelles n’e st pas bien CRI No14 (2022 -2023)  ( 58 )  grand et abrite déjà, au regard de nos voisins flamands et des pays limitrophes,  un nombre important d’universités par rapport au nombre d’habitants.   Il ne s’agit pas de vains mots. Mon téléphone portable est accessible à ceux qui  ont un projet  pour leur institution, qui veulent dépasser les «concurrences mortifères»  – pour citer une de nos rectrices  – et qui veulent positionner leurs institutions sur des filières d’avenir qui n’existent pas ailleurs et qui peuvent générer  une plus -value importa nte pour nos étudiants, nos entrepreneurs et nos régions.   Dans tous les cas, le débat très intéressant de ce jour illustre la difficulté, dans  notre société, de défendre l’intérêt général face à des intérêts plus particuliers,  voire locaux. Il s’agit bien sûr d’intérêts légitimes, qui avaient été exprimés le  jour même de la publication de l’avis du conseil d’administration de l’ARES par  le biais d’un communiqué de presse, avant même que  le dossier des habilitations   me soit soumis. Cela avait suscité des réa ctions dans d’autres établissements et  de la part de nombreux élus hennuyers de notre assemblée. Rétrospectivement,  au vu de la nature des réactions à ma prise de position, je ne crois pas m’être  trompée sur l’importance de faire entendre un point de vue d ifférent des porteurs des projets concernés.   Concernant le fond du dossier en lien avec l’offre en médecin e, je voudrais rappeler que le domaine médical est très particulier dans notre enseignement supérieur. Nous pourrions être nombreux à le regretter, ma is il s’agit d’une réalité  qui s’impose à nous. Le nombre de diplômés à l’issue du master est limité par  des quotas fixés par l’autorité fédérale. Je rappellerai au passage l’accord historique que nous avons pu conclure avec le niveau fédéral, sous cette m ajorité, qui  assure à tous nos diplômés un numéro INAMI et qui augmente les quotas de la  Fédération Wallonie -Bruxelles de près de 250  unités.   Cependant, que ce soit pour le master en médecine demandé par l’UMONS ou  pour le master de spécialisation en médec ine générale demandé par l’UNamur,  aucune de ces deux créations ne permettra d’augmenter d’un seul le nombre de  médecins que nous diplômerons dans les années à venir.   Certains mettent en avant le fait que l’ouverture d’un master en médecine à  Mons renforce rait l’attractivité du site montois, augmenterait donc le nombre  d’étudiants qui commenceraient des études de médecine et inciterait  les diplômés à rester au terme de ces études , dans un environnement dans lequel ils auront été immergés lors de leurs étude s et de leurs stages.   Tout d’abord, puisque plusieurs d’entre vous m’ont interpellée sur mes références, je vous cite mes sources qui émanent de données publiquement accessibles ; vous aurez donc le loisir de les vérifier. Il s’agit des statistiques du  Cons eil des recteurs des universités francophones (CRef) pour l’année académique 2019 -2020, des données de l’Office belge de statistique (Statbel) pour  l’année 2021 -2022 et de WalStat 2020, ainsi que des données des sites de forma( 59 ) CRI No14 (2022 -2023)     tions médicales dans les pays voisins. Sur la base de ces données, l’UMONS, par  exemple, avance des arguments qui ont du sens: la proportion de jeunes de la  tranche d’âge considérée qui accèdent à l’université est en effet plus faible en  province de Hainaut. Exprimée par 1  000 habitant s de la tranche  d’âge  15-19 ans – tranche d’âge de référence puisqu’elle représente 84  % des  étudiants inscrits pour la première fois à l’université  –, elle est de 43,97 en Hainaut alors qu’elle est supérieure dans les autres provinces wallonnes. Par ailleurs, c’est vrai : l’espérance de vie en 2022 est plus faible dans le Hainaut que  dans les autres provinces wallonnes.   Je partage, par conséquent, le diagnostic; je n’ai jamais dit le contraire. En revanche, je n’adhère pas à l’hypothèse explicative , pas plu s qu’à la solution proposée. L’explication avancée consiste à dire que le déficit d’accès à l’université  est lié à l’absence locale d’une université complète. Or , les données déjà citées  montrent que la province de Namur, dont l’université est également in complète,  envoie à l’université une proportion plus importante – 56,23  % tout de même  –  de jeunes que la province de Liège – 49,13  % – qui, elle, dispose d’une université  complète. Elles montrent aussi que la province de Luxembourg, qui n’a pas  d’universit é locale du tout, envoie à l’université une proportion de jeunes quasi  équivalente – 48,45  % – à celle de la province de Liège.   Toujours d’après les mêmes sources, en dépit d’un cursus complet en sciences  psychologiques et de l’éducation à Mons, le recrute ment de l’UMONS dans la  population des 15 -19 ans de la province de Hainaut demeure inférieur à celui  des autres universités dans leurs provinces respectives.   Conclusion: ce n’est pas l’absence d’un master local qui explique la proportion  plus faible de je unes qui accèdent à l’université dans la province de Hainaut.  Sans doute conviendrait -il plutôt de travailler sur la formation des jeunes Hennuyers dans l’enseignement secondaire.   Ce n’est pas non plus cette absence de master qui explique la réduction de  l’espérance de vie d’une région – que je regrette, évidemment  –, puisque celle -ci  est meilleure dans la province de Luxembourg  – 80,1 % – où il n’y a pourtant  pas d’université locale. La création d’ une faculté complète de médecine à  l’UMONS n’est manifestem ent pas la réponse adéquate à un problème qui est  pourtant réel, celui du faible taux de jeunes Hennuyers qui entament des études  universitaires et qui se présentent, par exemple, au concours d’entrée en médecine.   J’invite t ous les responsables politiques,  dont vous faites partie,  et les responsables académiques à l’analyser afi n d’apporter de vraies solutions. Un exemple   serait de  focaliser nos efforts sur l’enseignement obligatoire pour que nos élèves  n’arrêtent pas prématurément leurs études.  CRI No14 (2022 -2023)  ( 60 )  La vérité m e force à dire qu’il n’y a pas de pénurie de médecins généralistes à  l’échelle de l’ensemble des provinces de Hainaut et de Namur. D’après le SPF  Santé publique, il y a pénurie s’il y a plus de 1  111 habitants pour un médecin  généraliste. Or, exprimé en équivalents temps plein ( ETP ), il y a, d’après  WalStat , un médecin généraliste pour 1  094 habitants en province de Hainaut,  un pour 939  habitants en province de Namur, un pour 1  078 dans la province de  Luxembourg et un pour 1  034 dans la province de Liège. M ais il y a bien entendu – je n’ai jamais prétendu le contraire – des poches de pénurie qui peuvent  être très douloureusement ressenties, quand une partie de la population peine à  trouver un médecin à proximité et quand les médecins généralistes se sentent  débordés. C’est la raison pour laquelle je me suis battue pour obtenir des numéros INAMI supplémentaires.   La comparaison entre Namur et Liège me permet d’affirmer qu’il n’est pas nécessaire de proposer un master en médecine pour obtenir une densité favorab le  de médecins généralistes. Cette comparaison me permet aussi de m’interroger  sur la pertinence d’un master de spécialisation en médecine générale à Namur.  Aucun élément ne montre que la création de ce master de spécialisation répondrait à une pénurie de médecins généralistes dans une province qui est mieux  lotie que d’autres. Cela n’exclut bien évidemment pas la présence de zones où la  présence médicale est très faible. Je le sais, car je suis originaire de la province  de Luxembourg. La solution à ce prob lème ne réside pas dans l’augmentation  des offres de formation, mais plutôt dans des incitants à l’installation. Si les  étudiants diplômés et issus des différentes villes du pays vont tous s’installer  dans la province du Brabant wallon plutôt que dans leur  province d’origine, s’ils  vont tous s’installer à Uccle plutôt qu’à Saint -Josse, nous n’aurons réglé aucun  problème.   À ce propos, nos interlocuteurs académiques font état d’études qui démontrent  que, dans des zones rurales isolées, la présence d’une école  de médecine favorise  l’implantation locale de médecins généralistes diplômés. Je ne conteste évidemment pas ces études. Cependant, elles concernent des pays, tels que les États Unis, le Canada ou l’Australie, dans lesquels les universités sont distantes d e  plusieurs milliers de kilomètres les unes des autres. Je ne suis pas certaine que  ces modèles soient transposables à nos provinces et que, en conséquence, ces références soient pertinentes pour notre débat.   Du reste, l’étude menée par le KCE, qui est rég ulièrement évoquée, ne contient  pas une recommandation visant à multiplier les écoles de médecine, même en  zone rurale. Le plus important, dans le cadre de ces débats, n’est pas d’isoler  une phrase d’une étude, mais de se focaliser sur les conclusions de l ’étude. Je  rappelle, tout d’abord, que cette étude date de 2008: à cette époque, seulement  25 % des étudiants en médecine s’orientaient vers la médecine générale, tandis  que ce taux est aujourd’hui de 43  %. Ensuite, le rapport conclut que  l’augmentation du  nombre de médecins généralistes en zone rurale passe par une  ( 61 ) CRI No14 (2022 -2023)     autre organisation du cursus de base – le bachelier –, qui existe déjà à Mons et à  Namur. Cela passe aussi par des incitants à l’installation.   Les deux seules références en faveur de l’implantat ion d’une école de médecine  en zone rurale ne me semblent pas pertinentes, eu égard au cadre géographique  concerné, les États -Unis et la Nouvelle -Zélande. D’après le rapport, il est nécessaire de sélectionner les étudiants à l’admission en suivant tant leu rs profils respectifs que leurs motivations. Cela, vous en conviendrez, ne risque de susciter  l’enthousiasme ni des représentants étudiants  ni, d’ailleurs , d’une bonne partie  d’entre nous.   En comparaison de nos voisins, la Fédération Wallonie -Bruxelles est  déjà mieux  lotie en offre de facultés complètes de médecine. En effet, nous disposons d’une  faculté complète de médecine par 1,53  million d’habitants alors qu’une telle faculté dessert 1,73  million d’habitants en Flandre, 1,76  million aux Pays -Bas,  1,85 million en France et 2,19  millions d’habitants en Allemagne. Dans ces conditions et sans compter les bacheliers existant à Mons et à Namur, il est difficile  de considérer que notre couverture d’offre universitaire en médecine doit encore  être étendue.   J’ai la volonté de défendre l’intérêt général et la bonne utilisation de moyens,  limités. L’enveloppe est fermée et elle est répartie entre les établissements en  fonction de leur nombre d’étudiants pondérés subventionnables. Par exemple,  un étudiant pondéré au coefficient 1 pour les sciences humaines est financé à  environ 4  600 euros. Le master en médecine bénéficie d’un coefficient 3, mais  celui -ci est ramené à 2,55 compte tenu des nombreux plafonds dans les universités complètes. Cela signifie que, pour une in scription en master en sciences médicales dans une université complète, le financement s’élève environ à  11 730 euros par étudiant par année, alors que, dans une université incomplète,  où le coefficient 3 s’appliquerait, le financement serait de 13  800 euros par étudiant par année, soit 2  070 euros de plus par année par étudiant, et de  41 400 euros pour le cycle de master complet, soit 6  210 euros de plus par cycle  complet de trois années dans une université incomplète.   Or, il est question de 70  étudiants p our l’UM ONS  et de 30 pour l’UNamur. Ainsi, le passage de 70  étudiants par année de formation de l’ULiège, de  l’UCLouvain ou de l’ULB vers Mons augmentera, en effet, le coût de la formation d’environ 415  000 euros par an. Compte tenu de l’enveloppe fermée, ce surcoût sera pris en charge au détriment de toutes les autres formations et  universités, et ce, sans qu’un seul étudiant de plus soit formé ou diplômé en médecine.   Cela induit également des coûts structurels supplémentaires qui sont portés au  détriment de la formation étudiante. Là où, auparavant, il n’y avait qu’un seul  labo financé, il en faudra deux. Là où, auparavant, un seul bâtiment était  chauffé, il en faudra deux. Dans le même esprit, là où une université complète CRI No14 (2022 -2023)  ( 62 )  chauffait un bâtiment pour 100  étudiants, elle le chauffera pour 70. Là où  l’enseignant formait 100  étudiants, il en formera 70… Tou t cela représente des  coûts de structure supportés par les universités complètes et incomplètes, au  détriment de l’investissement dans la qualité de la form ation.   Cela dit, il est clair que les chiffres précités sont valables pour Mons; ils sont effectivement moins élevés pour la demande namuroise. Il n’en reste pas moins  qu’il y aura des coûts, même s’ils seront plus modestes. L’honnêteté exige de le  dire. D u reste, j’admets volontiers que l’UNamur ne demande pas, pour sa part,  un hôpital universitaire.   Au-delà du surfinancement qui impacte de manière certaine l’ensemble des étudiants, j’identifie clairement des pertes d’économie d’échelle que chaque établissement qui offre une formation médicale devra supporter. Cette perte se fait  encore une fois au détriment de la qualité des formations en sciences médicales  et des étudiants.   Je pourrais trouver tous ces coûts supplémentaires pertinents si un nombre importa nt de nouveaux étudiants étaient formés, mais la situation des formations  en sciences médicales est très spécifique. En tant que ministre de  l’Enseignement supérieur, je ne peux pas m’imaginer surfinancer la formation  de 210 étudiants au détriment de 120 0 00 autres. C’est une question d’équité  entre étudiants. Je suis sûre que , là aussi, les étudiants qui assistent à cette  séance plénière seront sensibles à cet argument. Je ne suis pas certaine que le  dossier leur ait été expliqué sous cet angle.   Je reçois fréquemment des représentants académiques qui éprouvent des difficultés à payer leurs factures d’énergie. Je reçois aussi des représentants de certains domaines d’études qui m’indiquent être confrontés à des difficultés  d’encadrement, en raison de la crois sance de la population étudiante. Pour  l’ensemble de ces filières et pour l’ensemble des étudiants, je me dois de ne pas  accepter ce surfinancement, qui ne conduirait pas à augmenter le nombre de diplômés ou à améliorer la qualité de la formation.   J’ai par  ailleurs entendu dans la presse que le montant du surfinancement, de  minimum 415 000 euros, est dérisoire par rapport au financement total de  l’enseignement supérieur. Je tenterai de répondre posément à cette assertion.   Est-il acceptable que de l’argent p ublic soit dispersé en toute connaissance de  cause, sans le moindre bénéfice attendu pour la société? En effet, dans le dossier  qui nous occupe, les bénéfices au niveau local sont incertains, voire improbables. Ce n’est pas ma philosophie. Notre institutio n ne peut pas se permettre  de gaspiller l’argent public. Par exemple, 500 000 euros représentent dix places  d’accueil dans le secteur de l’aide à la jeunesse.   ( 63 ) CRI No14 (2022 -2023)     Plus concrètement, est -ce que tout le monde aperçoit bien les conséquences  budgétaires que l’octr oi de l’habilitation aurait pour les deux institutions? Je  les rappellerai.   Sur la base du dossier d’habilitation déposé par l’UMONS, la clé de répartition  du financement négocié pour les étudiants visés sera de 50  % pour l’ULB, ce qui  compensera pour par tie ces diminutions de subsides pour les étudiants qui seront inscrits à l’UMONS, et de 50  % pour l’UMONS, qui ne disposera donc que  de la moitié du financement prévu pour assurer tous les coûts de l’ouverture et  de l’organisation de trois années de master  en médecine. Ces deux universités  réclameront très rapidement auprès de moi -même ou a uprès de mon successeur  un nouveau refinancement significatif des universités, car le modèle proposé  n’est pas tenable.   Je vous fais grâce des modifications et des dispos itions financières du décret du  29 mars 2017 relatif aux études de sciences médicales et dentaires qu’il faudrait  aussi introduire et qui bouleverserait l’équilibre voulu par le législateur entre les  universités pour assurer leur pérennité et éviter les co ncurrences stériles entre  les établissements. Les travaux parlementaires de l’époque – je parle de 2017  –  sont assez clairs sur ce sujet et sur la volonté de préserver la qualité des formations des trois masters existants et de ne pas en ouvrir d’autres.   En effet, contrairement aux autres filières, la répartition des moyens en sciences  médicales est figée par ce décret et ne correspond pas au nombre effectif  d’étudiants inscrits dans chaque établissement.  L’article 8 de c e décret prévoit  la clé de répartiti on du financement des étudiants du deuxième cycle selon des  proportions claires. Par exemple, pour l’ULiège, il s’agit de 22,55  %, pour  l’UCLouvain, de 49,97  % et pour l’ULB, de 27,48  %. Une révision de cette clé  sera indispensable et rien ne me laisse pen ser à ce stade que des discussions ont  été entamées entre les établissements pour modifier ces éléments.   Je vous rappelle les arguments qui avaient prévalu en  2017 pour figer cette  répartition entre les facultés.   Je cite M.  Marcourt: «Afin de garantir l’ex istence et la viabilité des cinq facultés habilitées à organiser des cursus en sciences médicales, la répartition du financement des étudiants en sciences médicales est progressivement figée. Cette  fixation de la répartition du financement a pour objectif , d’une part, d’assurer  une répartition équitable sur base des clés de répartition des attestations de réussite prévu es pour le test “Concours médecine ” ayant fait l’objet d’un accord  entre universités du financement des études de médecine. Cette répartitio n équitable doit permettre à chaque faculté de recevoir les moyens financiers nécessaires pour lui permettre d’assurer sa pérennité.   Assurer la pérennité de s faculté s de médecine est en effet un enjeu de santé publique. Elles assurent une grande accessibil ité géographique de cette filière, ce CRI No14 (2022 -2023)  ( 64 )  qui permet en retour, à terme, de favoriser la dispersion géographique des futurs  médecins sur le territoire de la Fédération Wallonie -Bruxelles. Cet enjeu de santé publique s’exprime également par des liens indissocia bles et cruciaux entre  les activités d’enseignement des facultés de médecine et des hôpitaux universitaires. En limitant les concurrences entre les facultés pour attirer plus  d’étudiants, la fixation du financement permet également une répartition équilibrée entre les hôpitaux universitaires des futurs médecins et des professeurs  praticiens.   D’autre part, cette fixation progressive de la répartition du financement des  études en sciences médicales a également pour objectif de freiner, voire de stopper, les l ogiques concurrentielles entre les facultés pour attirer plus d’étudiants  dans un contexte de financement en enveloppe fermée.»   Cinq ans plus tard, je n’ai rien à ajouter aux propos de M.  Marcourt.   Les autorités de Mons se sont engagées à ne pas demander u n hôpital universitaire. Toutefois, n’oublions pas que, si l’UMONS propose un master en médecine, rien ne peut légalement l’empêcher de proposer un hôpital de la région  comme son hôpital universitaire: cela est régi par une législation fédérale, sur la  seule proposition d’une université ayant un master en médecine. Le risque de  susciter des  tensions avec le gouvernement fédéral, ainsi que celui de devoir  créer un nouvel hôpital francophone dont la Fédération Wallonie -Bruxelles devra financer l’infrastructu re et les équipements lourds, qui représentent trois à  quatre millions d’euros par an, est plus que palpable.   Ensuite, l’UNamur n’a demandé qu’un seul master de spécialisation, mais nous  avons déjà entendu des réclamations pour lui offrir une offre complèt e en bachelier, en master et en master de spécialisation. C’est ainsi que, de fil en aiguille,  en avançant en ordre dispersé et au coup par coup, nous aurions cinq facultés  complètes de médecine et cinq hôpitaux universitaires sur notre territoire.  Certes,  cela ne figure pas à l’ordre du jour, mais force est de constater que ce  sont les jalons nécessaires et indispensables pour y arriver.   Je sais aussi que l’UMONS, dans sa convention de codiplomation avec l’ULB, a  négocié pour que ses étudiants fassent leur  stage à l’hôpital Érasme, à  Bruxelles. Ce la pose d’ailleurs question en termes de coût engendré pour ces  étudiants. Pour soutenir la demande montoise, certains ont avancé l’argument  de la diminution des frais de logement ou de déplacement des étudiants he nnuyers qui doivent aujourd’hui suivre leur master à Bruxelles ou à Liège. Mais  qu’en sera -t-il demain s’ils suivent certains cours théoriques du master à Mons  et d’autres à Bruxelles? De plus, ils devront de toute façon effectuer certains  stages et exerci ces hospitaliers dans des hôpitaux différents. Ils devront donc  faire la navette ou prendre un kot à la fois à Mons et à Bruxelles. Cette double  localisation de leur cursus grèvera encore le coût de leurs études. Dans tous les  cas, rappelons qu’une proport ion non négligeable des étudiants de l’ULB, de  ( 65 ) CRI No14 (2022 -2023)     l’UCLouvain et de l’ULiège font déjà des stages ailleurs, notamment dans le  Hainaut.   Ma volonté est simplement d’assurer une répartition harmonieuse et proportionnée de l’offre de formation dans le domaine de la santé, afin d’assurer une  couverture efficace de soins de qualité. Il n’a jamais été dans mes intentions de  privilégier une région ou une sous -région par rapport à une autre ou de favoriser  un établissement par rapport à un autre. Je rappelle au passage , pour ceux qui  m’accusent de partialité sur la base d’un réseau, que l’UNamur a signé une convention de codiplomation avec l’UCLouvain. Il n’a jamais été dans mes intentions de privilégier qui que ce soit, mais je souhaite transcender les intérêts  légitim es de ceux qui introduisent les demandes d’habilitations et qui sont responsables du développement de leur établissement. Il me revient de veiller à  l’intérêt général. C’est d’ailleurs dans cet intérêt général que nous avons adopté,  en décembre dernier, la  révision du décret sur les habilitations.   J’espère que les éléments que je vous ai présentés vous permettront de mieux  comprendre pourquoi je proposer ai à mes collègues de considérer qu’il est, au  mieux, prématuré de prendre une décision positive pour ces  deux  programmes  de médecine. J e l’ai d’ailleurs expliqué dans un échange franc et cordial aux recteurs des deux  universités concernées. Je me tiens bien sûr à la disposition des  étudiants qui voudraient me rencontrer.   Nous devons travailler à de vraies so lutions. Le Hainaut est en déficit en termes  d’accès des jeunes à l’université. Certaines zones des provinces du Hainaut, de  Namur et de Luxembourg sont en déficit de médecins généralistes. La solution  passe par le développement culturel, social et économi que de certaines régions  défavorisées. Elle passe aussi par les incitants à l’installation locale des médecins. Des fonds régionaux et communaux existent. La solution ne réside pas  dans la multiplication des cursus parce que des dépenses effectuées au détr iment  de tous n’apporteront pas un seul diplômé de plus.   Du reste, je vous mets au défi de trouver un seul étudiant qui, après avoir passé  son concours et avoir effectué son bachelier dans le Hainaut, déciderait  d’arrêter ses études parce qu’il n’y aurait pas de master à Mons. Cela me paraît  difficile à trouver.   Cela étant, je peux comprendre que certaines universités, parce qu’elles ne disposent pas de tous les cursus complets, s’interrogent sur le déploiement de leur  institution dans le paysage de notre e nseignement supérieur. Je sais qu’elles ont  des centres scientifiques d’excellence reconnus internationalement. Vous ne  m’entendrez jamais dire autre chose. Je sais qu’elles ont des approches pédagogiques innovantes, qui sont très appréciées des étudiants.  Néanmoins, l’intérêt  de la Fédération Wallonie -Bruxelles se trouve dans la recherche de complémentarité et de spécificités propres plutôt que dans la duplication de cursus identiques sur tout notre territoire.  CRI No14 (2022 -2023)  ( 66 )  M. le président. – La parole est à Mme  Kapomp ole.  Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": "(PS) . – Dans un dossier à ce point important, évitons de  renvoyer les personnes dos à dos et essayons de trouver la voie du milieu et,  pourquoi pas, des solutions.   Madame la Ministre, je vous ai entendue parler de la création des filières  d’avenir, importante dans les universités et hautes écoles. Les établissements de  l’enseignement supérieur s’emploient déjà à cette création. Néanmoins, il faut  agir ici et  maintenant pour répondre aux besoins criants dans le domaine de la  santé p our plus de justice sociale et d’égalité. C’est une priorité absolue qui doit  rester en filigrane dans les esprits.   Il ne sert à rien d’opposer le fait de bénéficier d’une prime à l’installation octroyée par un autre niveau de pouvoir avec le fait de créer  une faculté de médecine. Un mémoire de la Faculté de sciences ex actes de l’UCLouvain, datant  de 2022, évoque la faculté de médecine comme un levier majeur pour une meilleure répartition des médecins sur le territoire. Il faut aussi tenir compte des  donnée s du SPF Santé publique et de la banque de données fédérale des professionnels de soins de santé, données qui datent de 2021. Il existe donc de nombreux arguments à ce sujet.   Madame la Ministre, je vous souhaite d’avoir une discussion la plus sereine et la   plus constructive possible avec les membres du gouvernement. Le groupe PS  reste déterminé pour avancer rapidement dans ce dossier, car il faut tenir  compte du processus législatif si les habilitations doivent être octroyées en  temps et heure.   M. le présid ent. – La parole est à M.  Beugnies.   M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": "(PTB) . – Madame la Ministre, le débat d’aujourd’hui confirme plusieurs éléments , à commencer par le fait que vous restez insensible au  fait que des jeunes issus de milieux populaires renoncent à faire de s études médecine parce qu’ils n’ont pas les moyens de payer un kot. Vous n’en avez pas du  tout parlé; c’est bien dommage. Néanmoins, la mobilisation paie: les étudiants,  les médecins, l’UMONS et l’UNamur, en se mobilisant pour de meilleurs soins  de santé et pour des études plus accessibles, ont obligé le gouvernement à rectifier le tir. Alors que vous avez initialement refusé catégoriquement les demandes d’habilitation, votre gouvernement semble aujourd’hui chercher à vous  recadrer. Malgré tout, vous campe z sur vos positions. Je m’interroge donc sur la  suite des événements et sur l’attitude qu’adopteront vos partenaires de la majorité et du gouvernement.   La santé publique doit être une priorité du gouvernement. Pour toutes les raisons évoquées ici, la créat ion de ces masters à Mons et à Namur correspond parfaitement à cet objectif. Le PTB a déposé une résolution pour que le Parlement  donne mandat au gouvernement dans le cadre de ce dossier. Nous espérons bé( 67 ) CRI No14 (2022 -2023)     néficier du soutien des groupes PS et Ecolo; d’après  les propos qu’ils ont tenus  aujourd’hui, il n’y a aucune raison que nous ne l’obtenions pas.   Nos collègues du MR, quant à eux, se sont réjouis des autres habilitations octroyées à l’UMONS et à d’autres établissements. Il va de soi que nous approuvons ces décisions,  mais elles n’ont rien à voir avec le débat présent, qui  concerne les deux masters en médecine, la pénurie de médecins et le refus du  gouvernement d’améliorer l’accès aux études de médecine. Contrairement à ce  que vous avez soutenu, Madame Galant , les arguments présentés par la ministre  sont loin d’être objectifs ou incontestables.   Madame la Ministre, vous avez indiqué que l’octroi de telles accréditations  s’accompagnerait de demandes d’hôpitaux universitaires très coûteux. Or, c’est  faux. En effe t, selon une loi de 1971, un seul hôpital peut être désigné pour  chaque université qui dispose d’une faculté de médecine offrant un cursus complet. Étant donné que l’UMONS collabore avec l’ULB, son hôpital universitaire  est le CHU Érasme, qui dispose déjà de 200  lits dans cinq villes du Hainaut, notamment au CHU Ambroise Paré, où les étudiants pourront donc faire leurs  stages. L’UNamur, quant à elle, n’a émis aucune demande d’un nouvel hôpital  universitaire.   Vous avez aussi affirmé que la création de nouvea ux masters résulterait en une  division des moyens du refinancement de l’enseignement supérieur. Cessons  d’être hypocrites: vous essayez de monter les gens les uns contre les autres parce  que vous refusez de refinancer notre système d’enseignement à la haut eur de ses  besoins. Si vous vous préoccupiez réellement des besoins, votre gouvernement  aurait avancé beaucoup plus d’argent pour lutter contre la précarité étudiante  et pour développer la qualité des formations, l’aide à la réussite et la recherche.  On en tend souvent dire qu’il ne servirait à rien de diminuer les salaires des ministres,  mais, en l’occurrence, en les divisant par deux comme nous le proposons, il serait possible de financer un master en médecine à l’UMONS. N’essayez  donc pas de faire payer l a facture de votre politique par les étudiants et les soins  de santé.   J’en viens à votre argument selon lequel l’ouverture d’un master en médecine à  l’UMONS n’aboutirait pas à une augmentation du nombre d’étudiants diplômés. Je rappelle que les étudiants, les médecins et les services de première ligne  critiquent de plus en plus la politique de concours d’entrée et de quotas que  vous avez instaurée. Il faut parfois attendre des mois pour un rendez -vous ou  que les patients soient obligés de se rendre aux urge nces, faute d’avoir trouvé un  médecin généraliste : j’y vois l’échec désormais évident de votre politique. Il ne  fait aucun doute que ce débat sur les demandes d’habilitation porte également  sur la limitation du nombre de médecins. Contrairement à vous et a ux parlementaires du MR, qui vous cachez derrière les quotas pour justifier une mauvaise décision politique par une autre, les députés du PTB ont toujours CRI No14 (2022 -2023)  ( 68 )  clairement dit qu’ils ne voulaient pas de ces quotas. Nous demandons donc encore une fois que ces quo tas soient levés. C’est indispensable pour répondre aux  besoins de la santé publique.   En conclusion, vos arguments ne tiennent pas la route. Des masters en médecine  doivent être ouverts à Mons et à Namur.   M. le président. – La parole est à Mme  Nikolic.   Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": "(MR) . – J’ai entendu M. Hazée dire que tout se décidait au  moment du stage: ce n’est pas tant l’endroit où l’on fait ses études que celui où  l’on effectue son stage qui conditionne l’endroit où l’on s’installe. Sur le fond,  cela contredit l’ argumentation en faveur de l’organisation d’un master à Mons.   Par ailleurs, je sais que le PTB aime rendre les ministres de ce gouvernement,  particulièrement Mme Glatigny, responsables de tout, mais elle n’est pas responsable du prix des kots! Par contre, pour se rendre à l’hôpital académique de  référence, Érasme, nombre d’étudiants doivent passer une heure en voiture ou  deux heures en train, voire payer un kot. Là aussi, les arguments sont contradictoires.   J’ai également entendu parler du coût et de la com paraison entre la médecine et  les autres filières: l’encadrement et la formation d’un étudiant en médecine coûtent plus cher, comme l’a rappelé la ministre.   Enfin, j’ai entendu que la faculté de médecine et de pharmacie de l’UMONS fêtait ses 50  ans. Pourqu oi la question de l’organisation de ce master se pose -t-elle  pour la première fois aujourd’hui? Seraient -ce juste les arguments de la ministre  qui expliqueraient tous les problèmes que connaît le Hainaut par ailleurs?   Si le débat de ce jour dit quelque cho se, c’est la difficulté de prendre ses responsabilités dans ses propres compétences lorsqu’on est un responsable politique.  Certes, le PTB est peu enclin à prendre ses responsabilités et préfère les «il n’y a  qu’à». Je suis libre d’utiliser les arguments q ue je veux. Je ne vais pas prendre  ici le temps de démonter tous les arguments complètement hors propos que ce  parti utilise constamment, sans compter les attaques qui flirtent toujours avec  l’accusation ad hominem  des ministres de ce g ouvernement, en part iculier  Mme  Glatigny.   En revanche, je m’adresse aux Engagés qui, il n’y a pas si longtemps,  s’appelaient le cdH: voulez -vous le retour du moratoire?  (Rumeurs et c olloque s  sur les bancs des Engagés )  Dans le passé, le cdH a œuvré aux quotas INAMI. Quand on f ait de la politique, il faut prendre ses responsabilités et faire preuve d’honnêteté intellectuelle.   ( 69 ) CRI No14 (2022 -2023)     Nous sommes aujourd’hui les héritiers d’une s ituation. Le fait d’accorder  55 autres habilitations est historique. C’est la première fois que nous en donnerons autant! Certains députés se demandent, dans le contexte dont nous héritons, pourquoi organiser ces deux masters en Fédération Wallonie -Bruxelles  n’est pas une bonne idée. Je suis heureuse que d’autres appellent à un retour à  la modération et à laisser le gouvernement travailler et prendre une décision  dans ce dossier sur la base d’arguments objectifs et rationnels, et non sur une  base émotionnelle. Que certains gardent leurs leçons! Qu’ont -ils fait entre 2014  et 2019?   M. le président. – La parole est à M. Crucke.   M. Jean -Luc Crucke (Les Engagés). – Merci, Madame la Ministre, pour votre  propos  même si je n’en partage pas le contenu. Je le trouve décevant,  mais  j’admets que chacun a le droit d’avoir un point de vue. Il faut, à un moment  donné, respecter le  point de vue des autres.   Vous avez comparé les provinces à plusieurs reprises. Pour ma part, je ne l’ai  pas fait. J’ai juste dit qu’aujourd’hui, en Wallonie, il n’y a qu’une seule offre, à  Liège. Vous avez longuement insisté sur la situation du Luxembourg , province  que vous connaissez bien puisque vous y êtes née, où l’espérance de vie est plus  élevée et où il n’y  a pourtant pas de faculté de médecine.   La situation est quelque peu différente dans le Hainaut et je vous invite à y venir. C’est ce que nous ap pelons un bassin de vie et un bassin de travail. Le Hainaut a une histoire . Ce n’est pas pour rien que, sur le plan de la santé , vous y  constaterez, peut -être plus qu’ailleurs, un certain nombre de conséquences que  nous n’aimerions ne pas connaître  aujourd ’hui. C’est là une vérité de terrain!  Vous comprendrez pourquoi, en tant que Hennuyers, nous insistons tant sur cet  investissement et c’est sans doute aussi vrai à Namur.   Investir dans deux masters, ce n’est pas du sous -localisme . C’est investir aussi  dans  l’avenir et dans la santé! Je crois que c’est ce débat -là que vous avez évité.   Je respecte et j’entends  des propos selon lesquels l’ARES a tort  et les recteurs  de Mons et de  Namur n’ont pas raison! Le Collège provincial du Hainaut, en ce  compris Mme  Fabie nne Devilers, ne connaît  pas le dossier! Les médecins sans  doute ne vivent pas la réalité et les étudiants manifestent pour rien! Vous pensez avoir raison et c’est votre droit!   Mais que craignez -vous? Vous craignez que, si jamais on investit dans ces deux  masters, il n’y ait pas plus de suivi en termes de santé dans la province de Hainaut. Vous craignez qu’il n’y ait pas plus de médecins généralistes qui s’y installent. Pour 130  000 euros! Et si c’était l’inverse, Madame la Ministre? Et si cela  amenait just ement un meilleur suivi permettant à davantage de médecins généralistes de s’installer dans le Hainaut? Alors, vous auriez tort. Vous auriez tort  de ne pas dire oui aujourd’hui. Ne prenez pas ce risque -là! Il est humainement CRI No14 (2022 -2023)  ( 70 )  inutile. Il est tellement impor tant que vous disiez à toutes les personnes concernées, dans les universités, les masters, les bassins, et à tous les étudiants, qu’en  tant que ministre, vous les accompagnez. Je fais le pari que cela fonctionnera.   Notre hémicycle a parlé; le Parlement a f ait entendre sa voix. N’en déplaise à  certains, le PS, le PTB, Ecolo et Les Engagés ont tous tenu le même langage. Et  une autre formation n’est pas d’accord. Dès lors, il convient de se compter.   Monsieur le Président, c’est une magnifique opportunité d’in viter le Parlement  à délibérer dans l’intérêt public général et de faire de surcroît un bon usage des  deniers publics.   Enfin, malgré le profond respect que je vous porte, Madame la Ministre, je vous  dirai qu’avant de penser à Mons en Mieux, il faut penser à aimer Mons et à aimer le Hainaut.   M. le président . – La parole est à M. Disabato.   M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": "(Ecolo) . – Nous sommes d’accord sur les quotas, qui sont réellement problématique s. À ce sujet, il n’est pas simple de trouver un accord  avec la Flandre. Mon groupe n’a jamais cessé de réclamer la suppression de ces  quotas. Cela n’étant pas possible, nous nous sommes battus pour obtenir un  nombre d’étudiants et de médecins bien supérieur à celui prévu par l’accord que  d’aucuns étaient prêts à accepter à un c ertain moment.   À mon sens, l’enjeu central du dossier de l’UMONS est l’accessibilité des études.  Je l’ai rappelé tout à l’heure : le Hainaut a un indice socioéconomique plus  faible. Dans ce contexte, la proximité du lieu entre davantage e n ligne de  compte quand le jeune qui souhaite poursuivre des études ne dispose pas de  moyens  financiers suffisants . Par ailleurs, entre septembre 2018 et septembre  2022, le nombre d’étudiants qui reçoivent une aide du CPAS a augmenté de  20 %. C’est pour cette raison que je défends cette création d’un master en médecine à  l’UMONS et à l’UNamur.   Dans votre réponse, Madame la Ministre, vous avez évoqué certains éléments  que je trouve quelque peu offensants pour les institutions. À vous écouter,  l’UMONS ne collaborerait pas avec d’autres instances, se replierait sur ell emême et n’aurait pas de réelle vision. Ayant participé occasion nellement  aux  réunions du comité d’orientation stratégique destinées à consulter les acteurs du  territoire, je peux vous dire que l’UMONS a une vision très claire de son développement, de l’aide aux étudiants, du soutien à la réussite. De nombreuses collaborations ont été développées, grâce auxquelles les étudiants sont encouragés  à entreprendre un Erasmus à l’étranger. C’est aussi comme cela que se développe l’esprit des étudiants.   Je ne  peux donc pas partager vos arguments. Ce sera finalement au gouvernement de décider ce qu’il proposera au Parlement à qui reviendra le dernier mot.  ( 71 ) CRI No14 (2022 -2023)     Pour ma part, je continuerai à défendre ces deux habilitations, demain et après demain, en espérant éviter un blocage.   M. le président . – Plus personne ne demandant la parole, le débat thématique  est clos.   13 Hommages   M. le président . – Chers collègues, je vous propose d’honorer la mémoire de  M. Jean -Maurice Dehousse, né à Liège le 11 octobre 1 936 et décédé le 9 février  dernier  à l’âge de 86  ans.  Plusieurs fois ministre, notamment de la Culture française, ancien ministre président de la Wallonie, ancien bourgmestre socialiste de la Cité ardente, notre  ancien collègue a longtemps marqué de son empreint e la vie politique francophone. Il est dès lors difficile d’appréhender en quelques mots sa longue carrière  au service de la chose publique.   Docteur en droit de l’Université de Liège en 1960, porteur également d’une licence spécialisée de l’École des hautes études internationales de l’Université  américaine John Hopkins en 1961, aspirant au Fonds de la recherche scientifique (FNRS), assistant à l’Institut d’études juridiques européennes de  l’Université de Liège, notre ancien collègue mène d’abord une carrière académique.   Sollicité par André Cools, il se porte candidat pour le Parti socialiste belge au  scrutin législatif de 1971 et il fait son entrée à la Chambre des représentants,  dans le but de contribuer à la fédéralisation de l’État belge et de faire émerger  une Wallonie autonome. Ce sera d’ailleurs un combat qu’il mènera tout au long  de sa vie. C’est ainsi qu’il est désigné, en 1979, au sein du gouvernement national, au poste de ministre chargé de la présidence du tout premier exécutif de la  Région wallonne. La présidence  de l’exécutif wallon lui est encore attribuée  en 1982 et elle l’amènera à entériner le choix de Namur comme capitale de la  Région wallonne en 1983.   Si la crise fouronnaise des années 1980 lui permet de faire entendre sa voix et de  réclamer de nouvelles av ancées dans la réforme de l’État, les difficultés du PS  liégeois, consécutives à l’assassinat d’André Cools, n’épargneront pas notre ancien collègue. Celui -ci comptera néanmoins sur le soutien indéfectible et récurrent de ses électeurs, lui a ssurant sa réélection dans ses mandats politiques de  député jusqu’en 1995.   Administrateur de l’Institut Destrée, membre actif de Wallonie Région  d’Europe, président de l’ASBL Le Grand Liège, il souhaite briguer le mayorat   de la Cité ardente, sa cité natale , où il siège en qualité de conseiller sans discontinuer de 1977 à 2006. Il conquiert sans grande difficulté le fauteuil mayoral  en  octobre 1994 et sera élu, peu après, au Parlement wallon, et ce, – pour la pre-CRI No14 (2022 -2023)  ( 72 )  mière fois  – de manière directe. Sans hésit er, il abandonne très vite son mandat  de député pour se consacrer exclusivement à sa ville de Liège.   Il optera néanmoins pour l’hémicycle européen où il siège de 1999 à 2004, renonçant par là  même à son poste de bourgmestre. Dans le même temps, il pose  sa candidature à la présidence du PS, avec un programme qu’il veut résolument  de gauche. Devenu eurodéputé, il est amené à travailler à la préparation de  textes fondamentaux pour la consolidation de la construction européenne. Il  sera parti san d’une Charte européenne , tout en déplorant l’absence d’Europe  sociale dans le texte de la Constitution européenne.   Il sera une dernière fois candidat aux élections communales de 2006, mais il  n’est pas réélu et il quitte finalement le conseil communal l iégeois au terme de  30 années d’activités.   Il est à noter que notre ancien collègue fut le tout premier parlementaire à déposer une proposition de décret dans cette assemblée, et ce, en date du 21 novembre 1972!   À sa famille et à ses proches ici présents, je présente nos plus sincères condoléances.   Je vous propose à présent d’honorer la mémoire de M. Jacques Liesenboghs, né  à Namur le 7 avril 1941 et décédé le 18 février dernier  à l’âge de 81 ans.   Licencié en philologie classiq ue de l’Université catholique de Louvain en 1964,  notre ancien collègue enseigne d’abord le latin et le grec au Collège Cardinal  Mercier à Braine -l’Alleud, puis il devient directeur de cet établissement.  En 1980, il devient également professeur à l’Institut  supérieur catholique pédagogique à Bruxelles  où il donne des cours de formation générale et  d’interculturalité. Pendant dix ans, il exerce le mandat de secrétaire général de  la Confédération générale des enseignants qu’il a contribué à fonder.   C’est dans  le courant du mois de juillet 1990 qu’il rejoint le mouvement Ecolo  où il s’impose très vite et tout naturellement comme le spécialiste des questions  liées à l’enseignement. Dans la foulée, il parvient à se fai re élire directement au  Sénat  en 1991. À ce titre, il siégera aussi au Parlement wallon et au sein de  notre Assemblée, où il marquera son passage par une intense activité en commission de l’Éducation. Il contribue aussi à cette époque à la réalisation de  grandes réformes et  de la grande révision constitutionnelle qui ont fait de la  Belgique un État fédéral.   Particulièrement critique et actif sur les bancs parlementaires, en commission  comme en plénière, il renonce à se porter candidat en ordre utile en mai 1995,  préférant se  consacrer à nouveau à des actions de terrain. C’est ainsi qu’il reprend son métier d’enseignant. Il siégera encore longuement au conseil  d’administration de la RTBF.   ( 73 ) CRI No14 (2022 -2023)     Grand humaniste, soucieux de l’avenir de s écoles et de s jeunes à travers ses  nombre uses cartes blanches ou ses conférences, il continuera à faire entendre sa  voix et à mener son combat en faveur de mesures radicales et de justice qu’il a  toujours aimées. Il sera par ailleurs l’un des fondateurs de l’Épi Lorrain, monnaie alternative à l’Euro.   À sa famille et à ses proches ici présents, je présente nos plus sincères condoléances.   Je vous propose de clôturer l’hommage à ces deux personnalités extraordinaires  par une minute de silence.   (L’Assemblée, debout, observe une minut e de silence)"
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M. René  Collin, Mme Caroline Cassart -Mailleux, M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme Veronica  Cremasco, M. Jean -Luc Crucke, Mme Sybille de Coster -Bauchau, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", Mme Ann e-Catherine Goffinet, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", Mme Véronique  Durenne, M. Yves Ev rard, M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", M. Benoit Dispa,  M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme Joëlle Ka-CRI No14 (2022 -2023)  ( 74 )  pompole, M. Jean -Pierre Kerckhofs, M. Michel de Lamotte , Mme Fadila  Laanan, Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Laure Lekane",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean -Pierre Lepine,  M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M. Pierre -Yves Lux, M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M. Mourad  Sahli, M. Laszlo Schonbrodt, M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", Mme Marie Martine Schyns, M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M. David  Weytsman."
        }
      ]
    },
    {
      "date": "23-03-01",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", M. Jean -Luc  Crucke, Mme Anne -Catherine Goffinet, M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M. Michel de Lamotte,  Mme"
        },
        {
          "speaker": "Laure Lekane",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", M me Marie -Martine Schyns.   Ont répondu non: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M. Olivier Biérin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", Mme Caroline Cassart -Mailleux, M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme  Veronica Cremas co, Mme Sybille de Coster -Bauchau, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", Mme Véronique  Durenne, M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", M. Stéphane Ha( 75 ) CRI No14 (2022 -2023)     zée, M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme Sabine Lar uelle, M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean -Pierre Lepine, M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M. Pierre -Yves Lux,  M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme  Sabine  Roberty, Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M. David  Weytsman.   Se sont abstenus: Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ".   M. le président.  – Nous passons au vote nominatif sur l’amendement n°  2.  – Il est procédé au vote nominatif.   78 membres ont pris part au vote.   78 membres ont répondu oui.   En conséquence, l’amendement n°  2 est adopté.   Ont répondu oui: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M. René  Collin, Mme Caroline Cassart -Mailleux, M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme Veronica  Cremasco, Mme Sybille de Coster -Bauchau, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme Anne -Catherine Goffinet, Mme Margaux  De Re, Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M.  Laurent D evin, M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. François  Desquesnes, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M. André  Frédéric, Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", M . Benoit Dispa, M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Laure Lekane",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean -Pierre Lepine, M. Julien  Liradelfo, M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M. Pierre -Yves Lux, M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mm e Sophie  Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", M.  Laszlo Schonbrodt, M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", Mme Marie -Martine Schyns,  M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M. David Weytsman.  CRI No14 (2022 -2023)  ( 76 )  15.2 Vote nominatif sur l’ensemble   M. le président.  – Nous passons au vote nominatif sur l’ensemble du projet de  décret.   – Il est procédé au vote nominatif.   76 membres ont pris part au vote.   76 membres ont répondu oui.   En conséquen ce, le projet de décret est adopté. Il sera soumis à la sanction du  gouvernement de la Communauté française.   Ont répondu oui: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M.  John  Beugnies, M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M. René  Collin, Mme Caroline Cassart -Mailleux, M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme Veronica  Cremasco, M. Jean -Luc Crucke, Mme Mat thieu Daele, Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ",  Mme Anne -Catherine Goffinet, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M.  Man u Douette, Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe  Florent, M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", M.  Benoit Dispa, M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerck hofs, M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Laure Lekane",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean -Pierre  Lepine, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M. Pierre -Yves Lux, M. Jean Claude M arcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M. Germain  Mugemangango, Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme Amandine  Pavet, Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M. David  Weytsman.   M. le président . – La parole est à Mme  de Coster -Bauchau.   Mme Sybille de Coster -Bauchau  (MR) . – Mon vote positif n’a pas été enregistré.   M. le président . – La parole est à M. Fontaine.   M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": "(PS) . – Mon vote positif n’a pas été enregistré .  ( 77 ) CRI No14 (2022 -2023)     16 Projets de motion   16.1 Vote nominatif   M. le président . – Nous passons au vote nominatif sur les p rojets de motion déposés en commission de l’Éducation, ce 28 février 2023, d’une part, par  M. Kerckhofs et, d’autre part, par Mmes  Ahallouch et Cortisse et M.  Florent, en  conclusion de l’interpellation de M.  Jean -Pierre Kerckhofs à Mme"
        },
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ", minis tre de l’Éducation, intitulée «Conditions de travail et évaluation des  enseignants».   Je vous rappelle que, conformément à l’article  79 du règlement, peuvent intervenir avant le vote l’auteur principal de chaque motion, pour une durée  n’excédant pas trois m inutes, ainsi qu’un représentant par groupe politique reconnu, pour une durée n’excédant pas deux minutes.   La parole est à M.  Kerckhofs.   M. Jean -Pierre  Kerckhofs (PTB) . – Il me semble qu’avant de passer au vote sur  la motion pure et simple, nous devons qua nd même défendre les motions. La  motion que nous avons déposée a pour but d’apporter une réponse nécessaire au  malaise palpable dans le monde de l’enseignement.   En effet, il suffit de se rappeler que,  depuis plus d’un an maintenant, en février  2022, un mouvement enseignant s’est développé. Il y a eu sept manifestations ou rassemblements. Certaines manifestations ont rassemblé plusieurs  milliers de personnes. L’une d’entre elles a même rassemblé plus de  10 000 personnes. Cela ne s’était p lus produit depuis de nombreuses années.  C’est donc bel et bien  la preuve d ’un malaise réel et palpable.   Il est nécessaire d ’apporter d es réponses . En effet, lorsque des travailleurs sont  dans la rue, il faut leur donner des réponses. En plus, le secteur concerné subit   une pénurie grave. La priorité est donc que les enseignants actuellement en  fonction y soient maintenus et que, contrairement à ce qu’il se produit régulièrement, ils ne quittent pas prématurément la profession . Dès lors, il est important de répondre à ce malaise.  Lorsque j ’interroge les enseignants dans la rue, je  les entends systématiquement évoquer deux préoccupations principales : premièrement, la taille des classes  et, deuxièmement, le futur décret «Évaluation sanction».   Sur la taille des classe s, nous demandons deux choses. D’abord, il faut dégager  des moyens pour répondre à cette préoccupation. Nous estimons qu’il est absurde de créer un groupe de travail tout en lui imposant, comme cela a été fait,  la contrainte de la neutralité budgétaire. Si  l’objectif est de trouver des solutions pour réduire la taille des classes, il faut augmenter le taux d’encadrement   et, donc , dégager des moyens. Cela nous semble très important et est l ’objet de  notre demande . Nous demandons aussi que soit trouvée une solution au pr o-CRI No14 (2022 -2023)  ( 78 )  blème que pose la dérogation aux normes maximales de la taille des classes.  Nous avions déposé une proposition de décret  qui a ensuite été rejetée. Cependant, lors de ce débat, comme lors d’autres débats, certains députés de la majorité et la ministre ont laissé entendre qu’il faudrait au moins discuter des  dérogations automatiques. C’est ce que nous demandons dans le cadre de cette  motion.   Sur le futur décret «Évaluation -sanction», je rappelle d’abord que les enseignants, contrairement à ce q ui est parfois dit, ne refusent évidemment ni d’être  évalués ni même d’être sanctionnés lorsque la situation l’impose. Il existe actuellement des procédures disciplinaires et le futur décret ne changera d’ailleurs  rien à ces procédures. Il est question ici d’ense ignants nommés qui éprouvent  des difficultés sur le plan pédagogique et qui connaissent des dysfonctionnements pédagogiques. Est -ce que cela existe? Oui! Est -ce que de tels enseignants  doivent être accompagnés? Oui! Cependant, selon nous, si cet accompagne ment  comprend une menace potentielle de sanction, voire de sanction grave  – on parle  d’exclusion définitive  –, il perd tout son sens.   Un enseignant qui dysfonctionne a besoin d’être accompagné, mais il a aussi  besoin de sérénité. Si une possibilité de sancti on existe au -delà de  l’accompagnement qu’il subit, il perdra toute sérénité. Au mieux, il appliquera  les recettes toutes faites qui lui sont proposées  afin d’avoir la paix, mais sans les  intégrer et cela ne sera pas durable. Si nous voulons vraiment qu’il amé liore son  travail et ses qualités pédagogiques, il faut lui donner de la sérénité. C’est pourquoi nous demandons un accompagnement sans menace de sanction.   M. le président . – La parole est à Mme  Ahallouch.   Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": "(PS) . – Le projet de décret  dont il est question se compose de deux grands volets. Le premier, qui concerne l’accompagnement et le  développement de compétences professionnelles pour les enseignants, fait l’objet  d’un consensus. Il apporte une réponse à un certain mal -être des enseignants qui  se sentent parfois isolés dans leur classe, ce qui explique d’ailleurs en partie la  pénurie des enseignants. Le taux d’abandon est extrêmement élevé durant les  cinq premières années de l’exercice de la  profession. Je suis convaincue qu’il  faut accompagner et outiller  les enseignants au plus près de leur réalité pour les  aider  à mieux fonctionner.   Concernant les difficultés soulevées par les syndicats et les enseignants au sujet  des sanctions, il importe de rappeler l’esprit du projet de décret . Une sanction  ne doit concerner qu’une infime partie des membres du personnel dans le cas où,  malgré une longue procédure de réajustement, l’un d’entre eux fait preuve d’une  mauvaise volonté manifeste et de manquements récurrents. Cela ne concernerait  qu’une minorité d’enseignants qui assumerai ent de dysfonctionner. Nous  sommes attentifs aux détails et souhaitons fixer des balises et des garde -fous  pour protéger et rassurer nos enseignants. Il faut absolument éviter toute déci( 79 ) CRI No14 (2022 -2023)     sion arbitraire ou tout règlement de compte vis -à-vis des enseignants.  Si les  écoles sont des lieux d’apprentissage, ce sont aussi des lieux professionnels traversés par des rapports de force qui vont parfois jusqu’au harcèlement.   Si le texte n’est pas encore figé, il ne permet toutefois pas qu’un collègue procède à l’évaluation , qu’un directeur décide  seul du licenciement d’un membre du  personnel et que la procédure soit expéditive.   Par cette motion pure et simple, nous témoignons  notre confiance à la ministre  pour continuer les négociations  et rassurer le secteur, car la concertation est essentielle. La porte pour un débat constructif est ouverte pour que les syndicats  puissent jouer leur rôle et apporter des balises afin de protéger tous les travailleurs de l’enseignement.   Pas moins de quin ze modifications ont déjà été apportées au texte. S’il en faut  vingt pour rassurer le secteur et pour aller vers un mieux, nous en serons réellement satisfaits. Nous continuons à faire confiance à la ministre pour ce travail  de négociation en cours. Il en est de m ême pour ce qui est de la taille des classes  et le contrôle des dérogations dont nous avons eu l’occasion de discuter hier.   M. le président . – La parole est à M.  Kerckhofs.   M. Jean -Pierre Kerckhofs (PTB) . – Madame Ahallouch,  vous vous êtes évertuée  à démentir des propos que je n’ai pas tenus. Vous dites vouloir éviter  l’arbitraire,  mais c’est ce que nous souhaitons aussi. C’est d’ailleurs une de nos  demandes principales: nous aimerions que l’évaluation n’engendre pas de sanctions. Si vous êtes sur la même longueur d’onde, vous n’avez qu’à voter en faveur de notre motion!   Ensuite, la taille des classes demeure, selon moi, le point le plus important. Elle  a un impact sur la qualité de l’enseignement et sur la lutte contre les inégalités.  Sachant que notre enseignement fait partie des plus inégalitaires au monde, je  trouve inacceptable l’absence totale de réponse à la question relative à la taille  des classes.   M. le président . – La parole est à Mme  Ahallouch.   Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": "(PS) . – Nou s avons quand même discuté hier de la taille  des classes. Nous n’éludons donc pas la question. De plus, nous avons souligné  notre  volonté de travailler sur le contrôle des dérogations. Ne faites donc pas  comme si nous n’en avions pas discuté, Monsieur Kerckho fs! La ministre nous a  également apporté une réponse sur l’accompagnement des écoles qui ont recours  à ces dérogations de manière répétitive. Pour ma part, j’insiste sur la défense  des enseignants; je suis moi -même enseignante. Nous serons très attentifs à  ce  que tout cela ne tourne pas à l’arbitraire. Toutefois, renoncer à instaurer des  évaluations pour éviter tout arbitraire serait source de problèmes.  CRI No14 (2022 -2023)  ( 80 )  M. le président.  – Nous passons au vote nominatif sur le projet de motion pure  et simple.   – Il est procé dé au vote nominatif.   78 membres ont pris part au vote.   55 membres ont répondu oui.   12 membres ont répondu non.   11 membres se sont abstenus.   En conséquence, le projet de motion est adopté.   Ont répondu oui: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M. Olivie r Biérin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", Mme Caroline Cassart -Mailleux, M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", Mme Sybille de Coster -Bauchau, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", Mme Margaux D e Re, Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", Mme Véronique  Durenne, M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean -Pierre Lepine, M. E ric Lomba, M. Pierre -Yves Lux,  M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme Sabine  Roberty, Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M ."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M. David  Weytsman.   Ont répondu non: Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", Mme Nicole Bomele  Nketo, M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, Mme"
        },
        {
          "speaker": "Laure Lekane",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme Ama ndine Pavet, M. Laszlo Schonbrodt, M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ".   Se sont abstenus: M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", M.  Jean -Luc Crucke, Mme Anne -Catherine Goffinet, M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M.  Benoit Dispa, M. Michel de Lamotte, M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme Marie -Martine  Schyns, Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ".   M. le président. – Nous sommes arrivés au terme de nos travaux.   La séance est levée.   – La séance est levée à 18h15.   Prochaine réunion sur convocation ultérieure.   ( 81 ) CRI No14 (2022 -2023)     Annexe I: Ques tions écrites (Article  81 du règlement)   Depuis la dernière séance, des questions écrites ont été adressées:   – au ministre Jeholet, par Mme  de Coster -Bauchau;   – au ministre Daerden, par Mmes  Schepmans, Galant, Nikolic, Cassart -Mailleux  et Laffut ainsi que p ar MM.  Crucke, Devin, Tzanetatos, de Lamotte et Evrard;   – à la ministre Linard, par Mmes  Roberty, Pécriaux et Galant ainsi que par  MM.  Crucke, Tzanetatos, Sahli, Maroy, de Lamotte, Courard, Devin, Van  Goidsenhoven  et Dodrimont;   – à la ministre Glatigny, p ar Mmes  Kapompole, Ahallouch, Goffinet, Bernard,  Galant, Roberty et Grovonius ainsi que par MM.  Vossaert, Köksal, Crucke,  Marcourt, Beugnies, Mugemangango, Bellot, Courard, Luperto, Desquesnes et  Kompany;   – à la ministre Désir, par Mmes  Galant, Gahouchi, A hallouch, Cortisse, Cassart Mailleux, Sobry et Kapompole ainsi que par MM.  Weytsman, Sahli, Di Mattia  et Janssen.  CRI No14 (2022 -2023)  ( 82 )  Annexe II: Cour constitutionnelle   Le greffier de la Cour constitutionnelle a notifié au Parlement:   – le recours en annulation des articles  2 et 3  de la loi du 27  novembre  2022 modifiant la loi coordonnée du 10  mai 2015 relative à l’exercice des professions des  soins de santé concernant la maîtrise de l’offre et des articles  2 et 3 de la loi du  30 juillet  2022 modifiant diverses dispositions r elatives à la maîtrise de l’offre  des professions de santé, introduit par S. L. et autres;   – les recours en annulation totale ou partielle de la loi du 20  juillet 2022 relative  à la collecte et à la conservation des données d’identification et des métadonn ées  dans le secteur des communications électroniques et à la fourniture de ces données aux autorités, introduit par J. H. et autres;   – le recours en annulation partielle de la loi du 19  juin 2022 transposant la directive (UE) 2019/790 du Parlement européen  et du Conseil du 17  avril  2019 sur  le droit d'auteur et les droits voisins dans le marché unique numérique et modifiant les directives 96/9/CE et 2001/29/CE , introduit par la SA Sony Music Entertainment Belgium  et autres;   – le recours en annulation des ar ticles  10 à 16 de la loi du 19  décembre  2022 portant l’octroi d’une deuxième prime fédérale d’électricité et de gaz, introduit par  P.G;   – les recours en annulation partielle de l’ordonnance de la Région de Bru xelles Capitale du 9  juin 2022 relative aux ser vices de taxis, introduit par l’union professionnelle Fédération b elge des taxis et autres;   – le recours en annulation de la loi du 20  juillet  2022 relative à la collecte et à la  conservation des données d’identification et des métadonnées dans le secteur des  communications électroniques et à la fourniture de ces données aux autorités,  introduit par l’Ordre des barreaux francophones et germanophone;   – le recours en annulation partielle du décret flamand du 24  juin 2022 modifiant  le décret du 15  juin 2007 re latif à l’éducation des adultes [lire: l’enseignement  pour adultes] et modifiant le décret du 7  juin 2013 relatif à la politique flamande d’intégration et d’insertion civique [lire: de parcours citoyen] consécutivement à la refonte de la politique en matiè re d’insertion civique [lire: de  parcours citoyen], introduit par l’ASBL Miras et autres;   – le recours en annulation des articles  3 et 4 du décret de la Région flamande du  15 juillet  2022 modifiant le décret du 18  juillet  2003 relatif à la politique intégrée de l’eau, coordonné le 15  juin 2018, introduit par Inti De Bock et autres;   – l’arrêt du 9  février  2023 par lequel la Cour rejette la demande de suspension  des articles  40 et 4 1 de la loi du 30  juillet  2022 visant à rendre la justice plus  humaine, plus r apide et plus ferme II , introduite par la SA Derby ;  ( 83 ) CRI No14 (2022 -2023)     – l’arrêt du 9  février  2023 par lequel la Cour rejette la demande de suspension de  l’article  64, §  2, de la loi du 30  juillet  2022 visant à rendre la justice plus humaine, plus rapide et plus ferme II , introduite par l’ASBL Ligue des droits humains et l’ASBL Syndicat des avocats pour la démocratie;   – l’arrêt du 9  février  2023 par lequel la Cour dit pour droit que, dans  l’interprétation selon laquelle l’intégralité des prestations de GRAPA indues  peuvent êt re récupérées par l’organisme payeur pour autant qu’il effectue la  demande de répétition dans un délai de six  mois ou de trois  ans à compter de la  notification qui lui est faite de la décision octroyant ou majorant l’avantage  étranger, l’article  21, §  3, alinéas 2 et 3, de la loi du 13  juin 1966 relative à la  pension de retraite et de survie des ouvriers, des employés, des marins naviguant sous pavillon belge, des ouvriers mineurs et des assurés libres viole les articles  10 et 11 de la Constitution, mais qu e dans l’interprétation selon laquelle,  quand l’organisme payeur effectue la demande de répétition dans les six  mois ou  dans les trois  ans suivant la notification qui lui est faite de la décision octroyant  ou majorant l’avantage étranger, l’organisme payeu r ne peut pas réclamer les  prestations de GRAPA qui ont été indûment payées plus de six  mois ou plus de  trois  ans avant cette notification, la même disposition ne viole pas les articles  10  et 11 de la Constitution;   – l’arrêt du 9  février  2023 par lequel la  Cour dit pour droit que l’article  1675/15,  § 2, du Code judiciaire ne viole pas les articles  10 et 11 de la Constitution;   – l’arrêt du 9  février  2023 par lequel la Cour dit pour droit que l’article  221,  § 1er, de la loi générale sur les douanes et accises , coordonnée le 18  juillet  1977,  ne viole pas les articles  10 et 11 de la Constitution, lus en combinaison avec  l’article  6, § 1er, de la Convention européenne des droits de l’homme, en ce qu’il  ne confère pas au juge pénal un pouvoir analogue au pouvoir que  l’article  263 de  la même loi confère à l’administration générale des douanes et accises;   – l’arrêt du 2  février  2023 par lequel la Cour rejette la demande de suspension de  l’article  5 de la loi du 23  juin 2022 portant dispositions diverses urgentes relatives à la lutte contre le blanchiment de capitaux et portant dispositions relatives aux exceptions à l’obligation du secret des réviseurs d’entreprises et des  experts -comptables certifiés (modification de l’article  5 de la loi du  18 septembre  2017 relative à la prévention du blanchiment de capitaux et du  financement du terrorisme et à la limitation de l’utilisation des espèces), introduite par l’Institut des conseillers fiscaux et des experts -comptables;   – l’arrêt du 2  février  2023 par lequel la Cour rejette  le recours en annulation de  l’article  93, 2°,  de la loi du 28  novembre  2021 visant à rendre la justice plus humaine, plus rapide et plus ferme», introduit par l’ASBL Défense active des amateurs d’ armes et Joël Schreiber;  CRI No14 (2022 -2023)  ( 84 )  – l’arrêt du 2  février  2023 par le quel la Cour rejette le recours en annulation de  l’ordonnance de la Commission communautaire commune du 22  juillet  2021 «relative à l’agrément et au subventionnement des services actifs en matière de réduction des risques liés aux usages de drogues», intro duit par Arielle  d’Hauterives et autres.   – l’arrêt du 2  février  2023 par lequel la Cour dit pour droit que l’article  49/1 de  la loi du 16  mars  1968 relative à la police de la circulation routière ne viole pas  les articles  10 et 11 de la Constitution;   – l’arrêt du 2  février  2023 par lequel la Cour dit pour droit que l’article  2.3 de la  loi du 13  mai 2020 portant suspension de certaines échéances et certains délais  procéduraux prévus par ou en application de la loi du 7  décembre  1998 organisant un service de police intégré, structuré à deux niveaux, de la loi du  21 décembre  1998 relative à la sécurité lors des matches de football, de la loi du  13 mai 1999 portant le statut disciplinaire des membres du personnel des services de police, de la loi du 24  juin 2013  relative aux sanctions administratives  communales et de la loi du 2  octobre  2017 réglementant la sécurité privée et  particulière ne viole pas les articles  10 et 11 de la Constitution.   ( 85 ) CRI No14 (2022 -2023)     Annexe III: Changement dans la composition des commissions   À la c ommis sion des Affaires générales, des Relations internationales, du Règlement et du Contrôle des communications des membres du gouvernement :  – pour le groupe MR, Mmes Caroline Cassart -Mailleux, Sybille de Coster Bauchau et"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": "sont désignées comme membres effectives et MM."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": "et"
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "ainsi que Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": "sont désignés comme membres suppléantes ;  – pour le groupe Les Engagés, MM."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": "et"
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": "sont  désignés comme membres effectifs et MM. René Co llin et Michel de Lamotte  sont désignés comme membres suppléants.   À la c ommission du Budget, de la Fonction publique, de l'Égalité des chances, de  la Tutelle sur Wallonie -Bruxelles Enseignement et des Bâtiments scolaires :  – pour le groupe MR, M. Yves Evrar d ainsi que Mmes"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": "et Françoise  Schepmans sont désignés comme membres effectifs et Mme Sybille de Coster Bauchau ainsi que MM."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": "et"
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": "sont désignés comme  membres suppléants;   – pour le groupe Les Engagés, MM."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": "et Jean -Luc Crucke sont désignés comme membres effectifs et M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": "et Mme Marie -Martine  Schyns sont désignés comme membres suppléants.   À la c ommission de l'Enfance, de la Santé, de la Culture, des Médias et des Droits  des femmes :  – pour le groupe MR , Mmes"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": "et"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": "ainsi  que M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": "sont désignés comme membres effectifs et MM. François  Bellot et"
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "ainsi que Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": "sont désignés comme  membres suppléants;   – pour le groupe Les Engag és, M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "et Mme Anne -Catherine Goffinet sont désignés comme membres effectifs  et Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": "et  M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": "sont désignés comme membres suppléants.   À la c ommission de l'Enseignement supérieur, de l'Enseignement de promotion  social e, de la Recherche, des Hôpitaux universitaires, des Sports, de la Jeunesse,  de l'Aide à la jeunesse, des Maisons de justice et de la Promotion de Bruxelles :  – pour le groupe MR, Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": "ainsi que MM."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": "et  David Weytsman sont désignés comme membres effectifs et Mmes Stéphanie  Cortisse et"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": "ainsi que M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": "sont désignés  comme membres suppléants;  CRI No14 (2022 -2023)  ( 86 )  – pour le groupe Les Engagés, MM. Michel de Lamotte et"
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": "sont  désignés comme membres effectifs  et MM."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": "et"
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": "sont  désignés comme membres suppléants.   À la c ommission de l'Éducation :  – pour le groupe MR, Mmes"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": "et"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": "ainsi que  M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": "sont désignés comme membres effectifs et M. Man u Douette  ainsi que Mmes"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": "et"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": "sont désignés comme  membres suppléants;   – pour le groupe Les Engagés, Mmes Marie -Martine Schyns et"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": "sont désignées comme membres effectifs et Mme Anne -Catherine Goffinet  et M. Je an-Luc Crucke sont désignés comme membres suppléants."
        }
      ]
    }
  ]
}