{
  "questions": [
    {
      "date": "20-05-13",
      "type": "question",
      "theme": "Réponse du ministre du Budget à l’urgence culturelle",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ". Monsieur le Ministre, votre intervention dans «La Libre» CRI N°17 d’hier a retenu toute mon attention pour trois raisons. Tout d’abord, vous y soulignez le rôle central que vous souhaitez donner ou redonner au secteur culturel au sein de notre société. Vous appelez à une discussion en profondeur sur cet enjeu pour y parvenir. Le groupe Ecolo est particulièrement sensible à cette question.  Ensuite, vous appelez à une union sacrée afin de répondre à l’urgence de la situation de crise que traversent actuellement le secteur culturel et tous ses opérateurs, comédiens et techniciens; vous demandez à l’État fédéral de prendre ses responsabilités, comme l’a fait la Fédération Wallonie-Bruxelles.  Enfin, et ce point me rassure énormément, vous n’entendez pas devenir le ministre de l’austérité budgétaire pour le secteur de la culture. Bien au contraire, vous souhaitez être celui qui investira dans le secteur. Il est essentiel de le rappeler maintenant.  Je souhaiterais obtenir plus d’informations sur le fonds d’urgence de 80 millions d’euros déjà constitué, dont 8.4 millions sont entièrement dévolus au secteur culturel. L’entièreté du fonds est-il déjà affecté aujourd’hui? Envisagez-vous de renforcer encore les mesures de soutien à la culture puisqu'il s’agit d’un des secteurs les plus touchés par la crise en Fédération Wallonie-Bruxelles? Cet investissement a-t-il fait l’objet d’une réflexion plus poussée par votre cabinet et au gouvernement? La création d’un fonds visant au redéploiement culturel est-elle à l’étude?  M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice-président du gouvernement et ministre du Budget, de la Fonction publique, de l’Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement. — Monsieur le Député, je me réjouis de l’enthousiasme que vous portez à mon interview et je ne doute pas que vous y voyez la preuve de l’intérêt que je porte, ainsi que mon parti, à la culture. Le gouvernement a, dès le début de cette crise sanitaire, décidé de maintenir les subventions octroyées à toutes les associations et institutions culturelles pour qu’elles puissent, malgré les difficultés, poursuivre leurs activités. Dans certains cas, nous avons même anticipé le versement des subventions.  Nous avons affecté un peu plus de 8 millions d’euros du fonds d’urgence à la culture. Très prochainement, la ministre Linard reviendra avec une proposition d’affectation après les différentes consultations et l’analyse des demandes du secteur. Le fonds d’urgence s’élève à 80 millions d’euros dont 55 millions d’euros déjà affectés à différents secteurs dont la culture. Il reste donc un peu de marge, mais les demandes sont encore nombreuses. Par conséquent, il faudra arbitrer l’affectation du solde de ce fonds d’urgence qu’il sera peut-être nécessaire de compléter. Je ne préjuge pas de ce que le gouvernement décidera. Il est clair qu’il faut assurer la  pérennité du secteur culturel, si primordial pour l’ensemble des francophones.  Pour la relance et le redéploiement, le gouvernement a créé un comité de monitoring consacré au domaine budgétaire et à l’élaboration des futures lignes de conduite à adopter pour les différents secteurs. Voilà les réponses que je peux vous apporter à ce stade. Vous voyez que Je suis un ministre du Budget qui veut être constructif et à la recherche de solutions collectives.  M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ". Monsieur le Ministre, je vous remercie pour ces précisions techniques sur les questions budgétaires. La bonne nouvelle aujourd’hui est que tous les partis, ou presque, sont d’accord de dire qu’il est urgent de sauver le secteur culturel. Nous devons lui permettre de se redéployer, notamment par la création d’un véritable statut pour les artistes. Certes, c’est au niveau fédéral que ce travail doit se faire, mais nos groupes politiques y sont également présents. Un investissement réel dans le redéploiement culturel est essentiel. Nous aurons l’occasion d’en rediscuter et, à ce moment-là, je réitérerai ma proposition de créer un fonds de redéploiement pour la culture."
        }
      ]
    },
    {
      "date": "20-05-13",
      "type": "question",
      "theme": "Reprise des écoles de devoirs et autres lieux d’accueil extrascolaire",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ". —Ce week-end, la Première ministre déclarait dans une interview à la presse qu’un groupe de travail planche actuellement sur la réorganisation et le nouvel accès aux milieux d’accueil et les écoles de devoirs. Le but avoué étant de rouvrir ceux-ci progressivement.  Dans le même temps, l’Office de la naissance et de l’enfance a publié un document le 3 mai 2020 précisant que les écoles de devoirs peuvent reprendre leurs activités à partir du 4 mai 2020, mais en respectant toutes les mesures sanitaires et de distanciation physique imposées par le Conseil national de sécurité .  Cette reprise est prévue de manière différenciée pour chaque EDD en termes de dates et d'organisation, dans le but d’une reprise pour l’année 2021. Pour rappel, les EDD et les milieux d’accueil extrascolaire sont des atouts majeurs dans la lutte contre le décrochage scolaire.  Enfin, il semble utile, voire très important, de préparer une reprise dans un souci de prévention des inégalités et dans un souci de développement des enfants, surtout pour les élèves qui ne seront pas visés par le retour progressif à l’école, tel qu’il est prévu par la ministre de l’Enseignement. Madame la Ministre, pouvez-vous déjà brosser un premier aperçu de la reprise des activités des écoles de devoirs en Fédération WallonieBruxelles? Avez-vous eu vent de certains freins à cette reprise, émanant du terrain ou de certains secteurs? Dans le contexte pédagogique actuel très mouvementé, des dispositions spéciales sont-elles prévues pour la période estivale? Enfin, le groupe de travail a-t-il déjà pu prendre connaissance des recommandations du groupe d’experts en charge de l’Exit Strategy à ce sujet?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. Monsieur le Député, les EDD n’ont pas vraiment arrêté leurs activités. En effet, elles sont restées énormément en contact avec toutes les familles et les enfants avec lesquels elles travaillaient habituellement, dans un souci de garantir un certain bien-être aux enfants et de garder un contact social. Je profite de votre question pour souligner l’importance du bien-être des enfants.  Aujourd’hui, des voix s’élèvent à juste titre, entre autres celles du délégué général aux droits de l’enfant , des pédiatres, notamment du chef du service de pédiatrie à l’Hôpital universitaire des enfants Reine Fabiola, M. Pierre Smeersters. Ces spécialistes sont plus inquiets par rapport à l’impact psychologique, affectif et social du confinement sur les enfants que par rapport au risque sanitaire proprement dit.  À l'initiative du DGDE, le GEES mène un travail d’évaluation visant à déterminer comment permettre, dans les semaines et les mois à venir, à l’enfant de retourner dans un environnement autre que celui de sa famille, afin qu’il puisse renouer des relations sociales. Cette discussion tient évidemment compte de l’impact sanitaire des mesures envisagées, et ce, dans l’optique que je viens d’expliquer. Ce plan se construit en collaboration avec le secteur de l’accueil extrascolaire . Aujourd’hui, l’ATL remplit déjà son rôle en accueillant les enfants dans les écoles. Les représentants de ce projet réfléchissent à des initiatives qui pourraient être prises au niveau local, en partenariat avec les communes, pour offrir pendant les semaines et les mois qui viennent, en particulier pendant l’été, des espaces où les enfants se retrouvent au nom du bien-être de l’enfant.  Je voulais mettre cette initiative en avant dans ma réponse à votre question, car je pense que nous partageons les mêmes points d’attention sur le fond. Ce projet qui est en voie de finalisation sera ensuite soumis au CNS. Son objectif est d’offrir aujourd’hui autre chose que simplement le fait d’être confiné dans sa famille. Il faut donc remettre à l’avant-plan l’attention portée au bienêtre des enfants, dont on ne parle pas suffisamment.  M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ". Madame la Ministre, nous partageons les mêmes intérêts et les  CRI N°17mêmes inquiétudes quant aux constats de la Fondation Roi Baudoin et de plusieurs pédiatres de renom. Je suis heureux d’apprendre que certains ATL sont restés en contact. Ce n’est pas le cas partout, mais vous n’en êtes pas responsable.  Les initiatives locales devront être soutenues, en tenant compte des décisions du CNS. Uk t a lieu de traiter le problème des EDD et celui des plaines de jeux. Il y a donc des décisions à prendre. Je compte sur vous et sur le ministreprésident pour soutenir des mesures qui pourraient être progressives et qui devront être mises en œuvre dans le contexte sanitaire que nous savons. Il est très important que les enfants puissent sortir du cadre familial."
        }
      ]
    },
    {
      "date": "20-05-13",
      "type": "question",
      "theme": "Situation financière des gardiennes d’enfants",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ". Les gardiennes d’enfants ont eu et ont encore un rôle essentiel au cours de la crise liée au Covid-19, particulièrement pour garder les enfants des parents occupant une fonction de première ligne. Pourtant, la différence de traitement entre les gardiennes sans statut et celles qui font partie d’une crèche est flagrante; en effet, le salaire des puéricultrices travaillant au sein d’un milieu d’accueil est resté garanti, tandis que les gardiennes privées ont vu leurs rentrées chuter, parfois de manière catastrophique. Certaines ont subi des pertes pouvant atteindre un montant de 1 500 euros nets par mois et n’ont bénéficié d’aucune aide ou compensation.  Madame la Ministre, avez-vous pris contact avec ces gardiennes sans statut? Quelles pistes envisagez-vous pour intervenir en leur faveur?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. —Depuis le début de la crise, le gouvernement de la Fédération Wallonie-Bruxelles s’est préoccupé du sort des accueillantes. Nous avons pris des mesures, dont certaines ont été prolongées, afin de compenser les pertes financières des gardiennes d’enfants, qu’elles soient conventionnées ou non. Chaque semaine, l’Office de la naissance et de l’enfance leur verse des indemnités correspondant aux pertes de la semaine précédente. Par ailleurs, les accueillantes conventionnées peuvent toujours avoir recours aux allocations de garde et aux subventions habituelles.  Malheureusement, toutes les accueillantes n’ont pas encore perçu les indemnités promises, car certains services d’accueil et pouvoirs organisateurs ont été moins prompts qu’espéré à verser CRI N°17 aux milieux d’accueil, et donc à leurs travailleuses, les montants reçus de l’ONE. Ces sommes doivent parvenir à leurs bénéficiaires qui en ont grandement besoin. Si le gouvernement a donné l’impulsion et imposé un cadre, c’est désormais aux autres maillons de la chaîne de jouer leur rôle pour que les actions portent rapidement leurs fruits.  La Fédération Wallonie-Bruxelles souhaite conserver toutes les places d’accueil disponibles sur son territoire et éviter les faillites. C’est pourquoi nous avons entrepris de soutenir tous les milieux d’accueil et toutes les accueillantes, quel que soit leur statut.  Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ". J’ai perçu un véritable sentiment d’abandon chez ces gardiennes d’enfants. Il faudrait donc que vous communiquiez vers elles pour les rassurer. Je comprends que la communication n’est pas toujours idéale.  Ceci dit, il ne s’agit pas d’oublier ces accueillantes qui sont aussi des héroïnes au quotidien. Elles ont pour mission d’égayer les journées des enfants dont les parents travaillaient en première ligne. Leur rôle est fondamental et, comme vous le précisez, il ne s’agit pas de perdre des places d’accueil en Fédération  WallonieBruxelles.  Les crèches dépendant d’un pouvoir public ou d’un centre public d’aide sociale peuvent faire appel à l’administration communale en cas de besoin; en même temps, les salaires et les financements restent garantis. Dans le cas des accueillantes privées, la situation est totalement différente."
        }
      ]
    },
    {
      "date": "20-05-13",
      "type": "question",
      "theme": "Suivi du Conseil national de sécurité (CNS) de ce 13 mai pour les aspects de la culture — Poursuite de la concertation",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "20-05-13",
      "type": "question",
      "theme": "60 jours et une conférence interministérielle (CIM) plus tard, le secteur culturel attend toujours",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "20-05-13",
      "type": "question",
      "theme": "Conférence interministérielle (CIM) Culture du 12 mai 2020",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Isabelle Emmery",
          "title": "Député",
          "text": ". Madame la Ministre, le soutien à la culture et aux acteurs qui la font vivre revêt une importance majeure pour notre institution. Dès lors, il convient d’être particulièrement attentif à son évolution.  Cette semaine, deux étapes importantes ont été franchies avec la conférence interministérielle Culture qui s’est réunie hier et le Conseil national de sécurité qui s’est tenu aujourd’hui. Ces étapes importantes ont été suivies de près par l’ensemble du secteur, générant de nombreuses réactions.  Le groupe socialiste estime que notre Assemblée se doit d'accompagner la méthodologie de sortie de crise liée au déconfinement. Notre volonté est que tant les artistes que le public puissent se retrouver dans les meilleures conditions.  Je voudrais au préalable réaffirmer, comme hier lors de la réunion de la commission de la Culture, que nous serons à vos côtés pour que vous puissiez obtenir du niveau fédéral les mesures qui s’imposent pour sortir le secteur de son incertitude et de sa précarité. Nous serons avec vous, Madame la Ministre!  Un calendrier plus précis est-il déjà disponible pour la prochaine CIM Culture? Nous avons appris que les musées et bibliothèques seront bien déconfinés le lundi 18 mai, mais que, pour le reste, le statu quo est toujours de rigueur. Un rapport sera toutefois remis au groupe d’experts en charge de l’Exit Strategy pour la fin de la semaine. Quelle est la procédure exacte menant à un pas supplémentaire dans le déconfinement du secteur? Quelles en seront les étapes et la procédure précise? Un dialogue a-t-il déjà été établi avec les pouvoirs locaux: les villes, les communes et les unions des villes et des communes? Ils constituent en effet des maillons importants de la chaîne et ont un rôle majeur à jouer pour que les artistes et le public puissent se retrouver dans les meilleures conditions.  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". Madame la Ministre, ce matin, un article de «L'Écho» faisait le bilan de la CIM Culture qui s’est déroulée hier en présence de neuf ministres. Le titre de cet article est pour le moins évocateur: «La Culture devra encore patienter». Son contenu fait état d’un échec cuisant, alors que certains avaient qualifié cette réunion d’historique avant qu’elle ait lieu. Pourtant, elle était porteuse de nombreux espoirs pour un secteur qui crie dans le vide depuis déjà trop longtemps. En effet, il aura fallu 60 jours pour qu’une première CIM dédiée à la culture soit organisée. Elle n’aura duré que 60 minutes.  Faut-il encore le rappeler, le secteur de la culture est un des plus durement touchés par cette crise! Aujourd’hui et depuis 60 jours, des milliers d'hommes, de femmes, d’artistes, de techniciens n’ont plus aucun revenu. La tenue d’une CIM était la seule perspective qui leur était proposée. Cette situation nous semble insensée dans la mesure où tout le monde s’accorde à dire que la culture est un droit fondamental. Au passage, je tiens à féliciter toutes les personnes du secteur qui se mobilisent pour faire entendre leurs voix.  Madame la Ministre, avez-vous abordé au cours de cette réunion l’extension du fonds d'urgence de 8,4 millions d’euros que propose la Fédération Wallonie-Bruxelles et qui s’avère déjà insuffisant? Avez-vous discuté du fonds d’urgence pour aider les travailleurs de la culture sans statut? Avez-vous parlé de l’extension du chômage temporaire? L’accès au statut d’artiste a-t-elle été abordée? La possibilité de faciliter cet accès, qui n’est plus possible pour l’instant, a-t-elle été discutée? Concrètement, à la suite de cette CIM Culture, que proposez-vous ici et maintenant à ces hommes, ces femmes et ces institutions qui vivent dans la précarité et dans la crainte de l’avenir?  M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ". -— La situation actuelle est la pire que nous ayons connue depuis la fin de la guerre; elle entraîne énormément de dégâts dans de multiples secteurs, en particulier celui de la culture, qui appelle au secours depuis un certain temps, parfois non sans imagination. Dès lors, je suis heureux que ces appels soient enfin entendus et que les choses bougent. Après plusieurs réactions et autres sorties politiques, comme par exemple la vôtre, Madame la Ministre, ou encore la carte blanche du ministre-président, nous entamons enfin un processus que les députés de tous bords ont appelé de leurs vœux à de multiples reprises. Il s’agit de prendre en compte l’aspect transversal de la culture et ses liens avec tous les niveaux de pouvoir. Cette CIM est donc porteuse d’espoir et suscite, par conséquent, certaines attentes.  Je m'inquiète évidemment de la souffrance du secteur culturel; néanmoins, le signal fort qui a été donné me rassure quelque peu. Il était essentiel de montrer aux artistes qu’ils ont été entendus et reconnus, et que nous sommes conscients de la situation dans laquelle ils se dépatouillent. Je n’irais peut-être pas jusqu’à parler d’un moment historique, mais nous sommes tout de même potentiellement au début d’un important changement. Il est en tout cas extrêmement important qu’un tel débat ait lieu et que les différents ministres se rassemblent pour trouver des solutions concrètes. Pour ce faire, il sera évidemment nécessaire de discuter du statut de l’artiste et d’envisager plusieurs propositions importantes pour les sortir de leurs difficultés.  CRI N°17Comme mes collègues, je m’interroge sur le moment choisi. Nous n’en apprendrons probablement pas plus aujourd’hui; quoi qu’il advienne, aucune réponse aux attentes du secteur ne pourra arriver assez vite. Néanmoins, dans quels domaines pouvons-nous au moins espérer une réaction rapide pour redonner espoir à celles et ceux qui nous en ont donné au cours de cette période difficile? En effet, il ne faudrait pas oublier à quel point nous avons eu besoin de ces artistes pour faire face au confinement. Ils nous ont permis de nous évader et méritent que nous nous souvenions d’eux, tout comme nous devrons nous souvenir des gens qui ont continué à travailler durant cette crise. Les artistes ont été, eux aussi, en première ligne, mais ils seront parmi les derniers à pouvoir reprendre une activité normale.  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. Monsieur Gardier, vous venez de dire à juste titre que, malgré le fait que bon nombre d’entre eux ne savent pas comment finir le mois, les artistes ont été à nos côtés pendant ce confinement et ils le resteront. À côté de cette extrême fragilité du monde culturel, il y a aussi cette incroyable volonté de prendre part au renforcement de la cohésion sociale, à l’amélioration du vivre ensemble, mais aussi au redéploiement du secteur culturel et de notre société. C’est pour cette raison aussi — mais pas seulement, car les artistes sont des travailleurs comme les autres — qu’on a besoin de tracer des perspectives au monde culturel, auJourd’hui, mais également pour le futur. C’est pourquoi il est nécessaire d’avoir une unité nationale. À cette fin, la première CIM Culture organisée cette semaine était importante et je me réjouis que les différents niveaux de pouvoir aient assisté à cette première rencontre. Nous avons travaillé plusieurs jours avec le ministre-président Jambon, président de la CIM Culture, pour essayer de donner des réponses sur le confinement du monde culturel.  En amont, la Fédération Wallonie-Bruxelles et son gouvernement ont effectué leur part du travail. Je ne peux pas accepter d’entendre que rien n’a été fait en Fédération Wallonie-Bruxelles. Nous avons en effet œuvré pour couvrir l’urgence sociale du confinement et nous continuerons pour le déconfinement et le redéploiement. Avec un montant octroyé de 8,5 millions pour l’urgence sociale, le fonds d’urgence a permis d’avancer. Le maintien des subventions qui iront aux artistes et aux techniciens est quelque chose de concret. Le Fonds St’art, qui permet d’obtenir des avances, est disponible également. Il faut arrêter d’affirmer que rien n’a été fait!  À côté de notre part du travail, il faut souligner que c’est nous qui avons appelé à cette unité nationale. La réunion d’hier était constructive. Tout n’est effectivement pas réglé, car la tâche est immense. Nous nous sommes engagés à continuer CRI N°17 et, si la date de la prochaine CIM n’est pas encore fixée, nous avons décidé qu’elle se tiendrait dans les semaines à venir. Les questions du revenu garanti et du statut de l’artiste seront à l’ordre du jour de cette prochaine réunion.  Certes, on ne réglera pas ces questions fondamentales en 60 minutes, car les artistes attendent un statut depuis 40ans. Nous devons fatalement construire celui-ci avec le secteur, tout comme la question du déconfinement a été construite en Fédération Wallonie-Bruxelles pour aboutir à une note commune qui réunit la Flandre et la Fédération Wallonie-Bruxelles. Le travail réalisé par mon cabinet en partenariat avec celui de M. Jambon a abouti à quelque chose qui est sorti des concertations avec tous les secteurs. Durant deux semaines, chaque secteur du monde culturel a été interrogé pour construire ensemble des propositions. Ces dernières seront finalisées avec les autres niveaux de pouvoir qui doivent y faire des ajouts et elles seront ensuite soumises au GEES. Ce dernier pourra alors indiquer s’il accepte ou pas ces propositions et comment elles seront mises en œuvre. Des questions émanant des secteurs culturels sont aussi posées à l’adresse des experts scientifiques pour déterminer comment avancer.  Le CNS s’est réuni aujourd’hui et différentes mesures ont été décidées, comme la réouverture des musées à certaines conditions, notamment la billetterie électronique ou téléphonique. Cette réouverture est assortie d’autres mesures sanitaires tout à fait légitimes, que personne dans le monde culturel n’irait transgresser.  Néanmoins, toute manifestation culturelle est interdite jusqu’au 30 juin. Je continuerai donc à apporter mon soutien aux opérateurs culturels de la Fédération Wallonie-Bruxelles. Le travail se poursuivra également en collaboration avec les autres niveaux de pouvoir. Vous pouvez compter sur la Fédération pour jouer son rôle dans le combat pour le redéploiement de la culture dans notre  pays.  Mme"
        },
        {
          "speaker": "Isabelle Emmery",
          "title": "Député",
          "text": ". Madame la Ministre, nous ne sommes en effet pas totalement sortis de l’urgence. Cependant, après la réflexion, il faut concrétiser les étapes du déconfinement. Je me réjouis qu’une note commune soit élaborée avec votre homologue néerlandophone. Si j'ai bien compris, elle sera disponible à la fin de la semaine. En outre, je lis dans le communiqué du CNS que le rapport sera envoyé au même moment. J’ai l’impression qu’un grand galop va être lancé.  La note commune a-t-elle été avalisée par l’ensemble des partis?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. En vue de la CIM d'hier, une note commune a été préparée par la Flandre et la Fédération Wallonie-Bruxelles, à la suite des concertations avec les secteurs. Chaque entité a travaillé de son côté et nos cabinets ont ensuite collaboré pour proposer une note commune. Les autres entités présentes à la CIM ont demandé deux jours pour réagir à cette note, afin d’éventuellement ajouter ou amender un point ou l’autre. Nous nous sommes engagés à finaliser le texte avant la fin de la semaine.  Mme"
        },
        {
          "speaker": "Isabelle Emmery",
          "title": "Député",
          "text": ". Nous nous réjouissons que cette note commune parvienne à la fin de la semaine au GEES. Des perspectives pourront alors se dessiner. C’est l’urgence dans l’urgence!  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". Madame la Ministre, vous dites n’avoir pas tout réglé lors de la CIM, mais qu’avez-vous réglé au juste? Cela m'a échappé. En tout cas, rien de concret n’a émergé à ce Jour à l'exception d’effets d’annonces. Ils ont été nombreux dans la presse ces derniers jours. Le plus notable est celui de M. Jeholet, avec sa carte blanche pleine de beaux mots.  Nous attendons des actes concrets. Vous affirmez avoir fait votre part au niveau de la Fédération Wallonie-Bruxelles et vous avez effectivement dégagé un fonds de 8,4 millions d’euros. Mais personne n’en a reçu le moindre euro à ce jour! Je vous ai demandé si vous aviez discuté de l’extension du fonds. Vous ne m’avez pas répondu. Pendant ces 60 jours et les jours à venir — vous annoncez en effet une CIM dans les prochaines semaines — et afin de faire face au choc de la crise, certains opérateurs envisagent déjà d'augmenter le prix d’entrée aux spectacles et/ou de diminuer les rémunérations des artistes et des techniciens, tout cela dans un contexte de baisse du pouvoir d’achat et dans un secteur où le travail est déjà précaire.  J'entends beaucoup parler d’union ici, mais il convient avant tout de s’interroger sur le genre de culture que nous souhaitons, de faire des choix politiques et de proposer des solutions concrètes aux opérateurs, toujours inexistantes après 60 jours.  Si, comme beaucoup en conviennent ici, la culture est un bien fondamental au même titre que l’enseignement et la santé, il est urgent de la soutenir avec un financement public fort qui la rendra accessible à tous et d’offrir enfin des conditions de travail dignes à celles et ceux qui, grâce à elle, nous ont permis de surmonter la crise. C’est loin d’être le cas actuellement!  M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ". Je trouve qu'au-delà de ce qui a été dit, il y a aussi le ton et l’implication. Je dois avouer que j’ai été touché par vos mots, Madame la Ministre. Nous sommes tous conscients qu’il y a une urgence et qu’il n’y a pas de temps à perdre. C’est une évidence. De toute manière, on n’ira jamais assez vite. Le temps est aujourd’hui à la solidarité avec les artistes. Le monde politique doit incarner cet esprit solidaire. Nous devons tous être des forces de propositions. Je n’aime pas que certains résument les cartes blanches ou les propositions chiffrées, réfléchies et fondées sur des analyses sérieuses à de simples effets d’annonce. En d’autres termes, ce n’est pas le genre de la maison. Il y a eu toute une série de prises de position soupesées, réelles et de valeur. Elles doivent être appliquées le plus rapidement possible.  J'aimerais ajouter une réflexion d’ordre plus général. Je pense que les choses changeront. Je pense que la réunion de toutes ces forces vives, de tous ces ministres, de toutes ces volontés de travailler de façon transversale pour nos artistes débouchera, par exemple, sur la création d’un statut de l’artiste. Elle débouchera peut-être sur l’élargissement des chèques-repas au domaine de la culture, pour reprendre une proposition claire émise par mon parti.  Je voudrais que vos décisions ne soient pas uniquement dictées par l’urgence de la situation et la gravité de la pandémie. Je voudrais aussi que vos actes ne se cantonnent pas à chercher à éviter que ne survienne une catastrophe. Certes, il est nécessaire d’agir immédiatement eu égard à l’ampleur du drame, mais il est impératif que nos actes se poursuivent dans la durée et que les avancées obtenues en faveur des artistes se maintiennent au-delà de la crise Covid-19. En effet, déjà avant cette pandémie, les artistes étaient maltraités et négligés. Nous avons désormais tous pris conscience, certains plus que d’autres toutefois, de cette réalité. Nos décisions et nos actes ne doivent pas être purement utilitaires pour parer au plus urgent et éviter la catastrophe dans le contexte de cette pandémie, mais viser des objectifs durables.  Enfin, sachez, Madame la Ministre, que pour être à vos côtés pour défendre les artistes, vous avez la confiance et le soutien du MR et de ses députés conformément à la position qu’a défendue récemment notre ministre-président."
        }
      ]
    },
    {
      "date": "20-05-13",
      "type": "question",
      "theme": "Utilisation du hall d’athlétisme du Blocry pour les examens pour les étudiants",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Frédérick Botin",
          "title": "Député",
          "text": ". L'Université catholique de Louvain , en raison de la crise sanitaire actuelle, a obtenu l’autorisation d’occuper le hall d’athlétisme du Blocry, inauguré il y a un an. En effet, le respect de la distanciation  CRI N°17sociale lors de certains examens en présentiel nécessite de disposer de grands espaces pour une question d’organisation. Les travaux d'aménagement y auront donc lieu afin d’y installer 200 bureaux et les connexions informatiques.  Des aménagements particuliers sont-ils prévus pour garantir la bonne compatibilité entre les examens organisés et les spécificités d’une telle infrastructure sportive? Comme vous le savez, Madame la Ministre, cette salle d’athlétisme est la seule en Fédération Wallonie-Bruxelles à disposer d’une piste couverte de 200 mètres. Plusieurs athlètes de haut niveau s’y entraînent et occupent cette salle depuis le début de la crise du Covid-19. Ils seront donc privés de cet important outil du 28 mai au 4 juillet, période durant laquelle les examens auront lieu. Quelles solutions l’administration de l’éducation physique et des sports a-t-elle dégagées, en concertation avec les fédérations et ses sportifs de haut niveau, afin de permettre à ces athlètes de continuer leurs entraînements pendant cette période?  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. Monsieur le Député, le hall d’athlétisme du Blocry sera utilisé par l’UCLouvain pour l’organisation d’examens en présentiel du 28 mai au 4 juillet, en bonne intelligence, bien entendu, avec la Ligue belge francophone d’athlétisme . En effet, l’UCLouvain a contacté l’ASBL Blocry pour vérifier si l’association avait bien reçu le feu vert de la LBFA.  Contrairement à ce que j’ai lu dans la presse, les sportifs de haut niveau ne sont pas chassés. Ils peuvent s’entraîner sur la piste flambant neuve extérieure située juste à côté du hall d’athlétisme. Un endroit sera également prévu pour entreposer le matériel de fitness. De plus, depuis le 4 mai, les infrastructures sportives extérieures sont à nouveau accessibles et la plupart des athlètes préfèrent s’entrainer près de chez eux. L’UCLouvain mettra à disposition les tables, les chaises et la connexion wifi. Ce projet ne coûtera donc rien au budget des Sports ni à l’ASBL Blocry.  Je m'étonne que cette question fasse débat, car cette construction du hall d’athlétisme a été envisagée précisément en partenariat avec la ville d’Ottignies-Louvain-la-Neuve et l’UCLouvain. Par ailleurs, une des valeurs fondamentales du sport est la solidarité. D’autres bâtiments de l’ADEPS ont été mis à disposition de personnes sans abri ou de jeunes dépendants de l’aide à la jeunesse. Nous pouvons en être très fiers.  M."
        },
        {
          "speaker": "Frédérick Botin",
          "title": "Député",
          "text": ". Merci, Madame la Ministre, pour vos propos rassurants. Ayant eu l’occasion de m'’entretenir avec certains sportifs concernés, je pense qu’il est important, en CRI N°17 plus de la concertation qui a eu lieu avec leur fédération, de prévoir une concertation directement avec eux au sujet de petits détails susceptibles d’améliorer leur quotidien. Je pense, par exemple, à l’accès à la salle de musculation. Est-elle vraiment nécessaire pour l’organisation des examens?  Mon propos ne remet nullement en cause le fait que cet outil peut s’avérer utile pour l’organisation des examens et qu’il est important de faire preuve de solidarité avec l’UCLouvain. Mais peut-être faut-il encore mettre un peu d’huile dans les rouages pour ces 60 sportifs qui doivent modifier leurs habitudes du jour au lendemain. Même si ce n’est pas simple pour eux, tout le monde comprend bien la finalité d’avoir un outil polyvalent pour ces examens et vous l’avez bien expliqué.  Enfin, j'aimerais terminer par un dernier détail qui a son importance et rappeler qu’il s’agit d’une salle flambant neuve avec des sols ou du matériel fragile. J’imagine que toutes les précautions seront prises pour que cette salle soit intacte après l’organisation des examens."
        }
      ]
    },
    {
      "date": "20-05-13",
      "type": "question",
      "theme": "Accueil par la Belgique des mineurs étrangers non accompagnés (MENA) provenant de camps des îles grecques ",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ". Madame la Ministre, l’accueil des migrants en Grèce donne actuellement lieu à des situations dramatiques. En effet, 42 000 migrants se trouvent aujourd’hui dans des camps situés sur des îles grecques dont la capacité d’accueil initiale est limitée à 6 000 personnes. Et le drame prend encore une tout autre proportion quand on sait que, parmi ces 42 000 personnes, 1 600 sont des mineurs étrangers non accompagnés . Ces jeunes ont donc quitté leur pays et, en plus, ils ne sont pas accompagnés par un parent ou un adulte susceptible de les aider.  La Commission européenne n’est pas insensible à ce drame et a décidé d’accueillir les 1 600 mineurs selon un plan de répartition entre l’ensemble des États membres. La commission des Relations extérieures de la Chambre des représentants a voté, 1l y a quelques jours, une résolution permettant à la Belgique de prendre sa part dans ce plan de répartition. À la suite du vote, la ministre De Block a indiqué être en mesure d’accueillir 18 mineurs sur le territoire belge.  Le but de ma question n’est pas d’évaluer si ce nombre est suffisant. À l’évidence, il ne l’est pas: 18 sur 1 600, c’est bien sûr très peu. Parmi ces 18 mineurs, certains sont identifiés comme étant particulièrement vulnérables, voire en danger. Par conséquent, ils pourraient relever de l’Administration de l’aide à la jeunesse et se retrouveraient à ce moment-là sous votre tutelle ministérielle, au même titre que l’ensemble des enfants vivant une situation de danger en Fédération Wallonie-Bruxelles.  Je souhaiterais dès lors savoir si vous avez eu un contact avec l’ Agence fédérale pour l’accueil des demandeurs d’asile ou la ministre De Block pour envisager cette hypothèse. Avezvous été associée à une concertation à ce sujet? Les capacités d’accueil de la Fédération WallonieBruxelles sont-elles suffisantes pour assumer la mission de l’ Administration de l’aide à la jeunesse et protéger ces mineurs en danger, qu’ils soient étrangers ou non, accompagnés ou non?  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. Monsieur le Député, nous avons en effet des contacts réguliers avec le cabinet de la ministre De Block. Il y a quelques jours encore, les cabinets des deux ministres chargés de l’Aïde à la jeunesse ont participé à une réunion conjointe, en présence également du cabinet de la ministre De Block et de Fedasil. Il a été convenu que huit jeunes considérés comme étant «en danger» seraient accueillis par la Fédération WallonieBruxelles et dix par la Communauté flamande. Conscients de la nécessité d’élargir ce soutien, nous nous sommes également engagés à augmenter nos capacités d’accueil à sept nouveaux jeunes pour le mois d’août.  En ce qui concerne le déroulement concret de la procédure, lorsqu’un tuteur estime qu’un jeune est en danger, ce jeune relève effectivement de l’Aide à la jeunesse, mais il peut aussi être dirigé vers les services de première ligne en cas de besoin de santé particulier. Le jeune peut également être pris en charge par l’AVIQ ou par Phare s’il est porteur d’un handicap. C’est donc le mandant qui dirige, en toute indépendance, le jeune vers les différents services en fonction de sa situation.  Pour vous rassurer, Monsieur le Député, je peux vous confirmer que nous sommes tout à fait prêts à jouer notre rôle et que la Fédération Wallonie-Bruxelles sera solidaire envers l’État fédéral en ce qui concerne l’accueil notamment des MENA.  M."
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ". Madame la Ministre, je vous remercie pour votre réponse précise et positive. Nous devons être à la hauteur de cet accueil quand, à l’étranger, des enfants vivent dans des conditions inacceptables, avec de la nourriture avariée et des points d’eau potable à peine accessibles. Nous nous grandissons en accueillant ces personnes par le biais du plan de répartition.  Nous aurions aussi pu critiquer l’Europe et le pouvoir fédéral parce qu’il ne fait pas assez. Dans le cadre de nos compétences, nous faisons en tout cas tout ce que nous pouvons et je vous en remercie."
        }
      ]
    }
  ],
  "projets": [
    {
      "date": "20-05-13",
      "type": "projet",
      "theme": "Titres et fonctions",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Alda Greoli",
          "title": "Député",
          "text": ". Madame la Ministre, je voudrais vous assurer du soutien du groupe cdH à ce projet de décret qui traduit utilement les arrêtés pris par le dernier gouvernement et en particulier par la ministre Schyns. C'était le  président. — La parole est à CRI N°17 résultat d’une concertation fructueuse avec le secteur. Une concertation réelle et constructive, ce qui est moins le cas depuis le début de cette séance plénière.  M. le président. — La parole est à Mme Bertrand.  Mme"
        },
        {
          "speaker": "Alexia Bertrand",
          "title": "Député",
          "text": ". Comme vous l’avez rappelé, Madame la Ministre, ce projet de décret est de nature plutôt technique. Il ne nécessite de ce fait pas de commentaires particuliers, car 1l se borne à appliquer le décret «Titres et fonctions». Comme vous l’avez rappelé, tous les pouvoirs organisateurs se sont prononcés en faveur de ce projet de décret. Nous devions le voter durant l’année qui suit l’approbation des arrêtés du gouvernement sinon ils auraient été caducs. Néanmoins, envisagez-vous toujours de modifier le décret de 2014, précité après les écueils de son application en 2016? Dans l’affirmative, un groupe de travail a-t-1l déjà été créé et un calendrier a-t-il déjà été fixé?  M. Île président. M. Léonard.  M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ". Madame la Ministre, je vous remercie pour la présentation de ce texte qui est principalement technique. Nous vous soutiendrons, bien entendu, sous peine de rendre caducs certains arrêtés du gouvernement, ce qui risquerait de mettre la situation de quelques enseignants à mal. Les modifications apportées au décret «Titres et fonctions», confirmées par ce texte, me permettent de rappeler une problématique bien réelle, certes passée au second plan dans les médias à la suite de la crise sanitaire, la pénurie des enseignants.  La parole est à  La situation actuelle démontre, une fois encore, à quel point nous devons y être attentifs. Nous connaissons la complexité du problème et parmi les solutions à apporter, il est important de clarifier et simplifier le décret «Titres et fonctions». Nous savons que vous y êtes très attentive et avons hâte de découvrir votre plan qui, pour l’heure, est soumis au gouvernement. Nous reviendrons sans nul doute sur le sujet.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  7.2 Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de prendre comme base de discussion le texte tel qu’adopté par la commission.  Personne ne demandant la parole, les articles sont adoptés.  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret.  8 Communication  M. le président. — Je voudrais rappeler certains éléments.  Avant que la procédure de vote soit lancée, les députés présents en visioconférence doivent activer leur caméra. Ceux qui se trouvent dans l’hémicycle doivent couper leur caméra afin d’éviter les problèmes de bande passante. En outre, tous doivent couper leur micro.  Le vote se déroulera de manière électronique. Si l’un d’entre vous, chers collègues, souhaite intervenir pour justifier son abstention, il doit en faire la demande par le tchat. Je pourrai alors décider de donner la parole à ceux qui le souhaitent.  Je suspends la séance durant quelques minutes.  La séance est suspendue.  — La séance est suspendue à 15h50 et reprise à 16h05.  M. le président. — La séance est reprise."
        }
      ]
    },
    {
      "date": "20-05-13",
      "type": "projet",
      "theme": "Nécessité de changer de cap quant à la session d’examen",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement de promotion sociale, de la Recherche scientifique, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de justice, de la Promotion de Bruxelles, de la Jeunesse et des Sports, de M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", intitulée «Retour de l’Académie de recherche et d’enseignement supérieur et des étudiants à la suite des informations fournies par les établissements concernant les évaluations», de M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", intitulée «Évaluation du respect des mesures encadrant la fin de l’année académique», de Mme"
        },
        {
          "speaker": "Alda Greoli",
          "title": "Député",
          "text": ", intitulée «Communication aux étudiants des modalités d'examens», de Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", intitulée «Modalités techniques liées à la pratique des sessions d’examens dans l’enseignement supérieur», de Mme"
        },
        {
          "speaker": "Anouk Vandevoorde",
          "title": "Député",
          "text": ", intitulée «Dispositions en faveur des étudiants ne disposant pas des conditions nécessaires pour passer leurs examens à domicile», et de M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", intitulée «inégalités entre les établissements dans le cadre des mesures de confinement».  Il s’agit, d’une part, d’un projet de motion motivée déposé par Mme Vandevoorde et M. Kerckhofs et, d’autre part, d’un projet de motion pure et simple déposé par MM. Casier, Fontaine et Demeuse et Mmes Bertrand et Schepmans.  La parole est à Mme Vandevoorde.  Mme"
        },
        {
          "speaker": "Anouk Vandevoorde",
          "title": "Député",
          "text": ". Dans l’enseignement supérieur comme dans tous les niveaux d’enseignement, notre préoccupation première doit être l’acquisition de nouvelles connaissances et compétences par tous les étudiants. C’est la base de tout puisque le but de l’enseignement n’est autre que de faire apprendre. Or, avec la crise que nous traversons, l’acquisition de connaissances et de compétences nouvelles a été largement altérée. CRI N°17 Premièrement, les cours donnés en ligne n’équivalent pas les cours donnés en présentiel. Malgré l’investissement de nombreux professeurs pour s’adapter, les conditions d’apprentissage ont été inévitablement affectées. Ensuite, avec le confinement, l’accès à un cadre d’étude serein et à des outils propices aux apprentissages est restreint et inégalitaire d’un étudiant à l’autre.  Selon un sondage réalisé par la Fédération des étudiants francophones , un quart des étudiants n’ont pas d’endroit calme pour étudier et cela depuis deux mois déjà. Enfin, les modalités d’examen annoncées sont trop peu adaptées à la situation exceptionnelle. Toujours selon la FEF, deux tiers des étudiants sont confrontés à une matière d’examen inchangée et 70 % estiment même subir une surcharge de travail en comparaison avec une fin d’année normale. Nier ce constat, c’est nier la réalité que traversent en ce moment les étudiants.  D'un point de vue pédagogique, l’évaluation doit servir à aider l’apprentissage et seulement, une fois que celui-ci est garanti, à le certifier. Dans la situation actuelle, de nombreux étudiants, pédagogues ou chercheurs tirent la sonnette d’alarme: les conditions optimales d’apprentissage n’ont pas pu être réunies. Celles et ceux qui vivent dans des conditions précaires ont été encore plus touchés par le manque d’outils et d'environnement propices aux apprentissages. Dès lors, la priorité actuelle doit être d’évaluer à travers des évaluations formatives où en sont les étudiants, de manière à les accompagner dans leurs apprentissages et combler les lacunes causées par la crise à travers de la remédiation et une adaptation des cours au prochain quadrimestre.  Pour les années diplômantes, nous devons bien sûr permettre aux étudiants d’obtenir leur diplôme le plus rapidement possible et donc ouvrir la possibilité à tous ceux qui en ont besoin de valider leurs évaluations jusqu’en janvier 2021 si nécessaire. Ne réservons pas ce droit aux cas de force majeure: ils sont tous dans cette situation.  C’est ce que le PTB propose dans cette motion, mais le gouvernement semble vouloir organiser à tout prix des évaluations certificatives. C’est un non-sens total, car cela ne servirait qu’à conduire de nombreux étudiants à l’échec et à renforcer les inégalités scolaires déjà présentes dans notre enseignement. Inutile d’attendre les résultats des examens pour l’observer: le sondage de la FEF révèle que les trois quarts des étudiants sondés pensent que leurs chances de réussite sont moindres que lors d’une année académique normale et 22 % ont déjà décroché de leurs études. Cela montre le profond malaise sur le terrain. Nous devons l’entendre et réagir en conséquence.  M. le président. — La parole est à M. Casier. M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ". — J’entendais ma  collègue dire qu’il serait grave et scandaleux de nier ces situations et Je partage son avis. Personne ici ne nie ces situations et comme cela a été dit, hier en commission, mes collègues et moi-même recevons des interpellations quotidiennes de la part des étudiants.  Comme l’expliquait mon collègue, M. Luperto, dans son intervention précédente, ces inquiétudes sont légitimes! Il faut bien comprendre qu’à la situation de stress que représente déjà une situation d’examen s’ajoute aujourd’hui une situation de stress supplémentaire et d’inégalité face à l’outil informatique.  Comme je l’ai précisé hier, j’ai pu constater moi-même dans mon quotidien d’assistant à l’Université libre de Bruxelles, que tout le monde n’est pas égal par rapport à l’outil informatique. Cette situation est un fait!  Il y avait dès lors une responsabilité à mettre tout en œuvre pour accompagner les étudiants au mieux dans cette situation, ce qui impliquait d'organiser une concertation. Cette concertation a eu lieu. Elle a été menée de manière approfondie auprès d’un grand nombre d’acteurs.  Par ailleurs, énormément de mesures ont été mises place. Je tiens à saluer ici le travail extraordinaire accompli par l’ensemble des membres des personnels des institutions de l’enseignement supérieur: académiques, chercheurs, assistants, membres administratifs, etc. Ces derniers ont tout mis en œuvre avec une rapidité extraordinaire pour permettre aux universités, hautes écoles et écoles supérieures des arts de passer au numérique en quelques semaines alors qu’elles en étaient loin il y a encore quelques mois.  Ce travail remarquable ne signifie pas pour autant qu’il a été parfait dans chacune des institutions. Or, c’est précisément cette imperfection qui crée aujourd’hui une situation d’inégalité pour nos étudiants. Nous vous demandons expressément, et c’est là le sens de notre motion, Madame la Ministre, de poursuivre votre concertation en détail sur chacun des cas rencontrés, afin que cela ne devienne pas un problème supplémentaire pendant les examens.  C’est pour cette raison aussi que nous saluons l'initiative permettant à chaque étudiant, jusqu’à la date du 4 mai, de faire état auprès de son institution de sa capacité ou non de réaliser un examen virtuel. Moins de 5 % des étudiants ont répondu qu’ils étaient confrontés à cette difficulté. Comme souligné hier, il est permis de penser que cette statistique est sujette à caution. Il faudra donc faire preuve de souplesse et compréhension vis-à-vis des étudiants qui ont introduit leur demande après cette date afin de leur permettre de trouver les meilleures réponses pour passer leurs examens dans les meilleures conditions qui soient.  Pour toutes ces raisons, nous pensons qu'aujourd'hui, les considérants que nous avons formulés à travers notre motion sont tout à fait suffisantes pour assurer les examens de l’enseignement supérieur dans les meilleures conditions possible, même si elles sont difficiles.  M. le président. Mme Schepmans.  La parole est à  Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ". -— Il est parfaitement compréhensible que les étudiants soient très inquiets à la veille de ces examens qui se déroulent dans des conditions particulièrement difficiles. Malgré les difficultés, nous devons nous efforcer d’avancer grâce à une solidarité renforcée, grâce à beaucoup de bonne volonté et grâce aussi à des solutions innovantes. Bien entendu, la période de blocus est déjà très stressante en temps normal. Avec la crise du Covid-19, cette anxiété est montée d’un cran.  Madame la Ministre, vous avez adopté la bonne approche en organisant une large concertation avec l’ensemble des acteurs de l’enseignement supérieur et des représentants des étudiants. À la suite de ces échanges, les modalités d'examens ont été discutées, déterminées et communiquées dans le respect de la liberté académique de chaque établissement. Par ailleurs, des mesures supplémentaires ont été prises, plus spécifiquement pour les étudiants en difficultés, afin de lutter contre la fracture numérique.  La motion évoque la poursuite de ces concertations avec tous les acteurs de l’enseignement supérieur. Ce processus de concertation est essentiel pour que l’organisation soit optimale, malgré des circonstances pénibles, et que les étudiants soient les mieux outillés pour réussir leurs examens. Ce dialogue permettra aussi de résoudre des problèmes spécifiques qui pourraient surgir dans certains établissements. L’objectif est donc d’aider au mieux les étudiants. À cet égard, faisons confiance aux directions, aux enseignants de nos universités et hautes écoles, dont le souhait est de voir le plus grand nombre possible d’étudiants réussir leurs examens.  M. le président. M. Demeuse.  La parole est à  M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ". — Chers collègues, nous avons longuement débattu de ce sujet hier en commission. Les groupes et la ministre y ont exprimé des points de vue parfois divergents, mais tous ont la volonté de voir cette année académique se terminer sereinement malgré le contexte dans lequel elle se déroule. Celui-ci est extrêmement inconfortable pour l’ensemble des acteurs de l’enseignement supérieur, les étudiants étant évidemment les premiers touchés.  J'aimerais revenir sur les quelques éléments essentiels qui justifient la motion que nous avons déposée. En effet, 1l ne s’agit pas d’une motion pure et simple au sens classique, puisque nous l’avons motivée, non pour éviter tout débat, mais bien pour rappeler certains enjeux fondamentaux.  CRI N°17La situation que vivent les étudiants est inédite. Personne n’y était préparé. Le gouvernement a quand même adopté plusieurs mesures importantes, notamment certaines obligations pour les établissements. D'ailleurs, selon les propos tenus hier par la ministre, ces mesures ont été respectées dans la majorité des cas. Je tiens donc à remercier sincèrement l’ensemble des établissements et du personnel enseignant qui ont joué le jeu. Cependant, nous continuons à recevoir de nombreuses remarques et demandes de la part des étudiants, dont certains disent ne pas se sentir pris en compte. Nous devons être attentifs à ces inquiétudes légitimes et poursuivre notre travail en conséquence.  Ainsi, notre motion contient principalement deux considérants. Tout d’abord, il s’agit d’assurer le respect des mesures qui ont été prises. Il conviendra également d’offrir aux étudiants la possibilité de signaler les éventuels problèmes auxquels ils sont confrontés et d’instaurer des mécanismes pour les informer correctement. Ensuite et surtout, nous devons à tout prix poursuivre la concertation entre tous les acteurs pour faire en sorte de reconnaître les difficultés spécifiques que chaque étudiant a pu connaître ces dernières semaines. Nous devons continuer à communiquer avec les établissements et les jurys, qui sont en première ligne de ce travail. Tous ensemble, nous pouvons faire en sorte que cette année se termine correctement.  M. le président. Mme Maison.  La parole est à  Mme Joëlle Maison . — Je n’étais pas présente en commission de l’Enseignement supérieur, étant retenue par les travaux des commissions de l'Éducation et de la Culture. Effectivement, Mme Glatigny a pris énormément de mesures avec l’ensemble des acteurs et elle n’a pas ménagé ses efforts. Je les félicite, elle et l’ensemble des opérateurs de l’enseignement supérieur, les étudiants ou les différents établissements.  La situation est exceptionnelle. Sur la forme, moi et mon groupe ne pourrons pas voter contre la mesure proposée dans la motion pure et simple, à savoir la poursuite de la concertation avec l’ensemble des acteurs. Nous ne pouvons évidemment qu'être d’accord avec une telle mesure. Mais, nous soulignons le caractère exceptionnel de la situation des étudiants. Certains ont accès à un ordinateur et étudient dans un endroit calme; d’autres pas. Certains encore ont poursuivi leur cursus dans un enseignement d’établissement supérieur qui a immédiatement pris les dispositions qui s’imposaient; pour d’autres étudiants, le processus fut plus lent. La géométrie fut variable durant cette période de deux mois, tant dans l’organisation des cours que dans celle des examens. Il s’agit alors de dépasser le cadre des mesures proposées dans la motion pure et simple. CRI N°17 La motion du PTB présente beaucoup d’avantages et de pistes intéressantes. La première est de travailler sur une méthode pour transformer les examens certificatifs en formation évaluative. Ce mode d’évaluation présente des atouts et je suis certaine que mes collègues du groupe Ecolo sont d’accord sur ce point. Ces formations évaluatives se justifient d’autant plus par les circonstances exceptionnelles entourant les cours et les examens à venir. En effet, les étudiants se trouvent déjà dans une situation d’inégalité, soit en raison de leur environnement de travail, soit à cause de leur appartenance à l’un ou l’autre établissement pédagogique et des mesures que leur institution a prises. La deuxième mesure est de proposer des remédiations durant l’été. Je ne peux que saluer cette deuxième mesure.  Évidemment, sur la forme, le règlement est le règlement. Que nous soyons dans l’opposition au Parlement de la Fédération Wallonie-Bruxelles ou dans la majorité au Parlement bruxellois, nous pouvons ne pas être d’accord avec cette forme: nous n’avons pas la possibilité de nous prononcer sur le fond d’une motion étayée et développée par un parti de l’opposition juste parce que la majorité propose une autre motion, pure et simple.  Personnellement, je ne suis pas d’accord avec cette forme. Moi et mes collègues, nous nous abstiendrons par rapport à la motion pure et simple de la majorité. Même si nous saluons la concertation poursuivie par le gouvernement, nous estimons qu’elle n’est pas suffisante. Le gouvernement et les auteurs de la motion pure et simple auraient pu mettre l’accent sur le devoir des établissements supérieurs de proposer une formule de remédiation pendant les vacances d’été, mais aussi des modes d’évaluation beaucoup moins certificatifs. Je rappelle d’ailleurs que j’ai proposé une formule de remédiation avec le projet d’école ouverte pour l’enseignement obligatoire.  M. le président. —La parole est à Mme Greoli.  Mme"
        },
        {
          "speaker": "Alda Greoli",
          "title": "Député",
          "text": ". La position de mon groupe reste la même qu’en commission. Comme M. Casier, nous tenons à souligner le travail remarquable effectué dans les institutions, en concertation avec les représentants des étudiants. Les mesures prises sont adaptées aux spécificités des établissements et aux parcours des étudiants, et ce, y compris dans les ESA, malgré les chamboulements qu’a connus le monde culturel en cette période.  L’idée du PTB de remplacer les examens par des évaluations formatives n’est pas irréalisable. D'ailleurs, je ne doute pas que de nombreux établissements agiront de la sorte. Les dirigeants de ces institutions ne sont pas des êtres froids et dépourvus d’humanité, mais bien des individus responsables qui se sont investis corps et âme, ces dernières semaines, pour apporter des solutions à leurs étudiants. Le but des enseignants et des directions n’est pas de faire échouer les étudiants. Ils ont imaginé et instauré des dispositifs d'évaluation alternatifs. Dans tous les cas, la Fédération Wallonie-Bruxelles doit les soutenir dans leurs démarches.  Toutefois, en imposant la tenue d’évaluations formatives à la place des examens, la proposition du PTB est contraire à la liberté d’organisation des établissements d’enseignement supérieur. Pour mon groupe, l’organisation de l’enseignement doit être décidée en concertation entre les acteurs, y compris les étudiants, et le gouvernement.  Par conséquent, mon groupe votera en faveur de la motion pure et simple de la majorité, car elle souligne l’importance de la concertation.  M. le président. Mme Bernard.  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ". Je rejoins Mme Maison: contrairement à ce qu’a dit dit M. Demeuse, la motion pure et simple propose de passer à l’ordre du jour. Elle ne permet donc pas de se prononcer sur le contenu des autres motions déposées. Je regrette ce procédé et Je compte déposer prochainement une proposition de modification du règlement pour y remédier.  La parole est à  Grâce aux nouvelles technologies qui permettent la présence et le tchat à distance, j’ai pris connaissance des réflexions de certains députés: sans reprendre leurs paroles exactes, ils se sont réjouis du fait que les micros soient coupés pendant que l’opposition prend la parole. Je regrette les commentaires de ce genre. Ils ne sont pas une bonne chose pour la démocratie!  M. le président. —Nous passons au vote nominatif sur l’ordre du jour pur et simple déposé par MM.Casier, Fontaine et Demeuse et Mmes Bertrand et Schepmans.  — Îl est procédé au vote nominatif. 86 membres ont pris part au vote. 70 membres ont répondu oui.  13 membres ont répondu non.  3 membres se sont abstenus.  En conséquence, le projet de motion est adopté.  Ont voté oui: M. Agache Laurent, Mme Ahallouch Fatima, MM. Antoine André, Bastin Christophe, Mme Bertrand Alexia, MM. Bierin Olivier, Botin Frédérick, Casier Martin, Mmes Cassart-Mailleux Caroline, Chabbert Delphine, MM. Clersy Christophe, Collin René, Mme Cortisse Stéphanie, M. Courard Philippe, Mme Cremasco Veronica, M. Daele Matthieu, Mmes de Coster-Bauchau Sybille, De Re Margaux, Delporte Valérie, MM. Demeuse Rodrigue, Demotte Rudy, Desquesnes François, Devin Laurent, Di Mattia Michel, Disabato Manu, Dispa Benoît, Douette Manu, Mmes Durenne Véronique, El Yousfi Nadia, Emmery Isabelle, MM. Evrard Yves, Florent Jean-Philippe, Fontaine Eddy, Frédéric André, Furlan Paul, Mme Galant Jacqueline, M. Gardier Charles, Mmes Goffinet Anne-Catherine, Greoli Alda, Grovonius Gwenaëlle, MM. Hazée Stephane, Heyvaert Laurent, Janssen Nicolas, Mmes Kapompole Joëlle, Kazadi Gladys, Laffut Anne, MM. Legasse Dimitri, Lenzini Mauro, Léonard Laurent, Lepine Jean-Pierre, Luperto JeanCharles, Lux Pierre-Yves, Maroy Olivier, Matagne Julien, Mmes Mathieux Françoise, Nikolic Diana, Pecriaux Sophie, Roberty Sabine, Ryckmans Hélène, M. Sahli Mourad, Mmes Schepmans Françoise, Schyns Marie-Martine, M. Segers Matteo, Mme Sobry Rachel, MM. Soiresse Njall Kalvin, Tzanetatos Nicolas, Van Goidsenhoven Gaëtan, Mme Vandorpe Mathilde, MM. Wahl Jean-Paul, Witsel Thierry.  Ont voté non: Mme Bernard Alice, MM. Beugnies John, M. Dupont Jori, Mme Groppi Elisa, MM. Hermant Antoine, Kerckhofs Jean-Pierre, Mme Lekane Laure, MM. Liradelfo Julien, Mugemangango Germain, Nemes Samuel, Mme Pavet Amandine, M. Vancauwenberge Luc, Mme Vandevoorde Anouk.  Se sont abstenus : M. Magdalijns Christophe, Mme Maison Joëlle, M. Vossaert Michaël.  Nous sommes arrivés au terme de nos travaux.  La séance est levée. — La séance est levée à 16h35.  Prochaine réunion sur convocation ultérieure.  Annexe I: Questions écrites Depuis la dernière séance, des questions écrites ont été adressées:  —au  ministre-président  Jeholet, par Mmes Laruelle, Cassart-Mailleux et Grovonius;  — au ministre Daerden, par Mmes Sobry, de Coster-Bauchau et Cassart-Mailleux ainsi que par MM. Dodrimont, Van Goidsenhoven et Janssen;  — à la ministre Linard, par Mmes Durenne, Nikolic, Cortisse, Roberty et Grovonius,;  — à la ministre Glatigny, par MM. Tzanetatos, Frédéric et Disabato.  Annexe Il: Cour constitutionnelle  Le greffier de la Cour constitutionnelle a notifié au Parlement:  — le recours en annulation des articles 19, 20 et 21 du décret de la Région wallonne du 19 décembre 2019 contenant le budget des recettes de la Région wallonne pour l’année budgétaire 2020 introduit par M. Huvenne et consorts;  CRI N°17— l’arrêt du 23 avril 2020 par lequel la Cour:  — annule l’article 7/1, $ 2, du décret du 29 juillet 1992 portant organisation de l’enseignement secondaire de plein exercice, inséré par l’article 1°’ du décret de la Communauté française du 19 juillet 2017 relatif à la mise en œuvre d’un cours de philosophie et de citoyenneté dans l’enseignement secondaire et portant diverses adaptations dans l’enseignement fondamental;  — annule les alinéas 4 à 9 de l’article 94bis, $ 5, du décret du 3 mars 2004 organisant l’enseignement spécialisé, insérés par l’article 16 du décret précité;  — annule le paragraphe 2bis de l’article 39 du décret du 13 juillet 1998 portant organisation de l’enseignement maternel et primaire ordinaire et modifiant la réglementation de l’enseignement, inséré par l’article 41 du décret précité;  — annule les mots «et les périodes supplémentaires octroyées en vue de l’obtention du certificat en didactique du cours de philosophie et  citoyenneté en application du $2bis», à l’article 39, $3, alinéaS, du décret du 13 juillet 1998 portant organisation de  l’enseignement maternel et primaire ordinaire et modifiant la réglementation de l’enseignement, tel qu’il a été remplacé par l’article 42, 2°, du décret précité;  — annule les  alinéas4 à 9 de l’article 43bis, $ 5, du décret du 3 mars 2004 organisant l’enseignement spécialisé, tels qu’ils ont été remplacés par l’article 44 du décret précité;  — maintient définitivement les effets des dispositions annulées jusque et y compris l’année scolaire 2019-2020;  — l’arrêt du 23 avril 2020 par lequel la Cour dit pour droit que l’article 1047, alinéa 1°, du Code judiciaire ne viole pas les articles 10 et 11 de la Constitution en ce que les créanciers et débiteurs dans les matières civiles et commerciales peuvent faire opposition pour certaines créances, alors que les créanciers et débiteurs dans les matières sociales sont exclus de la possibilité de faire opposition;  — l’arrêt du 23 avril 2020 par lequel la Cour annule la loi du 18 juillet 2018 relative à la relance économique et au renforcement de la cohésion sociale et la loi du 30 octobre 2018 modifiant la loi du 18 juillet 2018 relative à la relance économique et au renforcement de la cohésion sociale et le Code des impôts sur les revenus 1992;  — l’arrêt du 23 avril 2020 par lequel la Cour dit pour droit que les articles 28, 39, 40, 1051 et 1056 du Code judiciaire ne violent pas les articles 10 et 11 de la Constitution, lus en combinaison ou non avec l’article 14, $ 1‘, du Pacte international relatif aux droits civils et politiques et avec l’article 6 de la Convention européenne des droits de l’homme; CRI N°17 — l’arrêt du 23 avril 2020 par lequel la Cour dit pour droit que, en ce qu’il ne permet ni à la Commission des jeux de hasard, ni au tribunal civil, d’assortir d’un sursis la sanction qu’il prévoit en cas d'infraction à l’article 43/4, $ 3, alinéa 1°, de la loi du 7 mai 1999 sur les jeux de hasard, les paris, les établissements de jeux de hasard et la protection des joueurs, commise par l’exploitant d’un établissement de jeux de hasard de classe IV, l’article 15/3 de la même loi, tel qu'il était rédigé avant sa modification par l’article 11 de la loi du 7 mai 2019 modifiant la loi du 7 mai 1999 sur les jeux de hasard, les paris, les établissements de jeux de hasard et la protection des joueurs, et insérant l’article 37/1 dans la loi du 19 avril 2002 relative à la rationalisation du fonctionnement et de la gestion de la Loterie nationale,  viole les articles 10 et 11 de la Constitution;  — l’arrêt du 23 avril 2020 par lequel la Cour dit pour droit:  — qu’en ce qu’ils ne permettent pas au fonctionnaire sanctionnateur ou, sur recours, au tribunal de police d’assortir d’un sursis l’amende qu'ils prévoient, les articles 3, 3°, et 31 de la loi du 24 juin 2013 relative aux sanctions administratives communales, combinés le cas échéant avec l’article 29 de la même loi, violent les articles 10 et 11 de la Constitution;  — qu’en ce qu’elles ne permettent pas au fonctionnaire sanctionnateur ou, sur recours, au tribunal de police d’accorder une mesure de suspension du prononcé, les mêmes dispositions ne violent pas les articles 10 et 11 de la Constitution."
        }
      ]
    }
  ]
}