{
  "questions": [
    {
      "date": "22-09-08",
      "type": "question",
      "theme": "Protection du secteur associatif face à la crise énergétique",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "22-09-08",
      "type": "question",
      "theme": "Impact de la crise énergétique sur les secteurs de la Fédération Wallonie-Bruxelles",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "22-09-08",
      "type": "question",
      "theme": " coles, sport, jeunes, culture...: l’urgence face à la flambée des prix de l’énergie",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ". — Il y a un an, je m'étais présenté devant vous avec deux fleurs qui représentaient la nécessaire solidarité entre le Sud du pays et Bruxelles face aux inondations. Depuis un an, ces deux fleurs ont continué à exister et à se rencontrer: la Fédération Wallonie-Bruxelles reste un espace  d'échanges et de réflexions.  À l'heure actuelle, le secteur associatif est extrêmement affecté par la crise énergétique — entre autres le sport, la culture et l’éducation permanente. Les personnes qui touchent à notre cœur et qui font en sorte que nous soyons ici ensemble doivent parfois faire un choix cornélien entre payer leurs factures énergétiques ou accomplir leurs missions. C’est inacceptable.  J'aimerais rappeler la proposition que mon groupe a faite au niveau fédéral: ouvrir un tarif social pour tout le secteur associatif afin qu’il puisse assumer ses factures sans devoir remettre en question ses engagements sociétaux. Une telle mesure est d’une grande importance, non seulement pour la transition énergétique, mais aussi pour soutenir les actions de ce secteur pour la démocratie. Nos collègues partenaires à l’étranger connaissent et soutiennent les opérateurs de ce  secteur.  Monsieur le Ministre-Président, comment, à l’aide de toutes vos forces et de l'unité qui peut être trouvée ici, tant dans la majorité que dans l’opposition, soutenez-vous ce secteur pour que le fédéral intervienne en ouvrant ce droit à un tarif social décent? Quelle a été la position de votre gouvernement au Comité de concertation ? Je voudrais également attirer votre attention sur la nécessité d’aider les plus faibles, ceux qui sont en danger, donc l’ensemble des  secteurs mis en péril.  Mme"
        },
        {
          "speaker": "Alda Greoli",
          "title": "Député",
          "text": ". Monsieur le Ministre-Président, je m'adresse à vous aujourd'hui parce que l'inflation est aussi élevée qu’en 1976 et que l’ensemble des secteurs de la Communauté française sont touchés par la crise  économique et énergétique. Je ne vous demanderai pas l’état de la situation aux CRI N°1 autres niveaux de pouvoir; chacun prend ses responsabilités en fonction de ses compétences. En revanche, les secteurs sous la responsabilité de la Communauté française sont essentiels à la démocratie, à l’émancipation de la population et en particulier à celle des jeunes. L’enseignement, la culture, la jeunesse, le sport, l’aide à la jeunesse sont touchés de plein fouet, d'autant plus que la Région wallonne ne prévoit aucune indexation des points de l’aide à la promotion de  l'emploi .  Dans le cadre de vos compétences, quelles mesures votre gouvernement envisage-t-il actuellement pour soutenir l’ensemble du secteur associatif? Si rien n’est pas fait aujourd’hui pour sauver ce secteur, ce seront la démocratie, la santé, l’éducation et l’avenir de la jeunesse et de la population qui sont mis en danger. Si nous n’agissons pas et ne faisons pas face à cette crise, les moyens que nous aurons à déployer demain seront bien plus importants. Quelles sont vos  propositions ?  M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ". La crise énergétique s’impose bel et bien à nous. Elle risque de faire deux types de victimes: d’une part, les citoyens et, d'autre part, les institutions que sont les écoles, les clubs de sport, les théâtres et les centres culturels. Tous font face à des factures impayables. Monsieur le Ministre-Président, vos récents propos m'ont étonné. Dans le cadre de votre précédente fonction de bourgmestre, vous expliquiez avoir constaté que certaines écoles faisaient un usage inconsidéré de leurs radiateurs, les allumant à  tort et à travers.  En plus d’être méprisant, ce commentaire me paraît déconnecté de la réalité de terrain. J’ai récemment été en contact téléphonique avec un directeur d’école qui m'expliquait qu'il allait devoir faire face à une surfacturation de 15 000 euros sur une base annuelle! Celui-ci sera ainsi obligé de faire des choix financiers qui auront d’indéniables conséquences sur les élèves et les familles. Dès lors. comptez-vous, ainsi que votre gouvernement, prendre notamment part aux réunions du Codeco afin de prendre de véritables mesures visant à faire  baisser les montants de ces factures ?  Il faut exiger du niveau fédéral un blocage des prix du gaz et de l'électricité d’une part; il faut lui demander qu'il aille puiser l’argent nécessaire dans les surprofits pour financer ce type de mesure d’autre part. Pour rappel, le groupe ENGIE représente à lui seul 9 milliards d’euros de surprofits. Si nous voulons vraiment venir en aide aux écoles et institutions, il est grand temps que le gouvernement de notre Fédération demande au niveau fédéral de prendre de véritables mesures.  M."
        },
        {
          "speaker": "Pierre-Yves Jeholet",
          "title": "Ministre-Président",
          "text": ", ministre-président. — Je voudrais tout d’abord saluer le travail de notre réseau francophone à l’étranger, qui œuvre au rayonnement de  la Fédération Wallonie-Bruxelles sur la scène internationale, même dans une CRI N°1 conjoncture socioéconomique difficile. Notre présence à l’étranger est importante pour établir toute une série de collaborations avec des opérateurs locaux.  Nous sommes confrontés à une crise énergétique, qui est elle-même la conséquence d’une grave crise géopolitique. Cette nouvelle crise survient à la suite d’une période déjà très perturbée par la crise sanitaire et les inondations qui ont frappé une partie de la Wallonie et affecté nos écoles, nos crèches et nos institutions publiques de protection de la jeunesse .  Cette crise énergétique ne sera probablement pas la dernière crise de la législature. Nous ferons également face à des difficultés budgétaires, tout comme les autres niveaux de pouvoir, communes, provinces, Régions, et État fédéral. Le gouvernement est évidemment sensible au désarroi des ménages, des indépendants, des PME et de tous les secteurs de la Fédération Wallonie-Bruxelles, que ce soient les écoles, les hautes écoles, les universités, les crèches, les secteur de la petite enfance, de la culture, de la jeunesse ou du sport. Nous sommes en pleine  réflexion face à la souffrance de ces secteurs.  Par ailleurs, nous n’avons pas attendu cette crise énergétique pour réagir. Nous n’avons pas attendu que les ménages et les acteurs de notre société aient des difficultés à payer leurs factures pour agir. Nous avons anticipé de façon structurelle. Pour la première fois de son histoire, notre Parlement a adopté un texte portant sur la transition écologique: le décret du 1‘ juillet 2021 organisant une coordination et un renforcement des actions de la Communauté française en faveur d’une transition écologique. Le gouvernement a également adopté son Plan de transition écologique. J’aurai l’occasion d’en reparler lors du débat thématique qui aura lieu la semaine prochaine. Plusieurs mesures ont été prises et seront encore prises.  Dans le cadre du Recovery and Resilience Facility , le Plan de relance européen, nous avons également intégré des investissements visant à économiser l'énergie et compatibles avec la transition écologique, que ce soit dans le secteur de l’enseignement obligatoire, de l’enseignement supérieur, de la culture, de la jeunesse ou du sport. Nous avons vraiment misé sur des investissements liés à la transition écologique. Il en sera de même pour le milliard d’euros que nous avons décidé, lors d’un conclave budgétaire qui a eu lieu voici quelques mois, de  consacrer aux investissements dans les écoles.  Ce matin, le gouvernement a décidé d’envoyer une circulaire commune à tous y les opérateurs de la Fédération Wallonie-Bruxelles pour leur rappeler de faire P P PP preuve de bon sens et d’assumer leurs responsabilités. Nous y rappelons que  >, . n N . L) » l'énergie la moins chère est celle qui n’est pas consommée.  Je voudrais maintenant vous faire, Madame et Messieurs les Députés, un commentaire sur le Codeco. À chacun ses compétences! Nous n’avons aucune leçon à  donner aux autres niveaux de pouvoir. L'Europe, le niveau fédéral et les RéCRI N°1 gions doivent assumer leurs responsabilités, mais ceci ne doit pas pour autant nous détourner des nôtres. L’indexation des APE, l’établissement de tarifs sociaux, l’aide aux ménages ou aux entreprises ne relèvent pas de nos compétences. Même si les échanges au Codeco étaient francs, directs, positifs et constructifs, chacun faisait attention à ce qu’un niveau de pouvoir n’empiète  pas sur les compétences d’un autre.  D'ailleurs, au sujet de la crise sanitaire, quand un ministre de la Santé voulait imposer des mesures aux différents niveaux de pouvoir entraînant des obligations impossibles à respecter par les écoles ou les infrastructures culturelles, je me suis toujours opposé à ce que le gouvernement fédéral prenne des décisions qui auraient eu un effet négatif sur les secteurs de la Fédération Wallonie  Bruxelles. C’est pour cela que, je le répète, à chacun ses compétences.  Malgré nos responsabilités, nous ne disposons pas de moyens d’action, comme les autres niveaux de pouvoir, et qui nous permettraient de diminuer directement la facture énergétique ou de jouir d’aides financières sur le modèle des Régions et du niveau fédéral.  C’est le même principe quand il s’agit de l’Europe. Nous souhaitons bien sûr un plafonnement des prix de l’énergie et une contribution de certaines sociétés actives dans le domaine de l’énergie qui réalisent des marges anormalement élevées. J'espère que si l’Europe réussit à imposer ses demandes, la Fédération Wallonie Bruxelles bénéficiera d’un soutien financier de sa part. Au nom du gouvernement, comptez sur moi pour réitérer cette demande à maintes reprises. C’est ce que j'ai fait lors de la crise sanitaire; rien ne m’empêchera de le refaire  pour cette crise énergétique.  Pour finir, même si la situation est compliquée pour tous les secteurs que vous avez évoqués, nous devons tenir compte du contexte budgétaire difficile de la Fédération Wallonie-Bruxelles. Notre principale charge budgétaire consiste à payer des salaires. Leur indexation automatique, prévue à deux reprises en 2023, aura des conséquences importantes sur la Fédération WallonieBruxelles.  En 2022, au niveau de l’enseignement obligatoire, rien que l’indexation automatique des salaires a entraîné un surcoût de 500 millions d’euros. Vous avez rappelé que le budget de la Fédération Wallonie-Bruxelles pour 2022 présente un déficit d’un milliard d’euros. Cela ne signifie pas que nous ne serons pas prêts à examiner et à prendre une série de mesures en fonction d’une amélioration de nos recettes dont nous allons bénéficier du gouvernement fédéral. Cela fera l’objet du travail en conclave budgétaire durant la semaine du 3 octobre prochain.  Par ailleurs et pour rappel, nous avons décidé, lors de la crise sanitaire de la Covid-19, de maintenir quoi qu'il en soit l’activité des différents secteurs et les CRI N°1 subventions aux opérateurs de la Fédération Wallonie-Bruxelles. Je rappelle également que des indexations sont prévues par décret pour les frais de fonctionnement, les contrats-programmes ou les conventions. Dans un contexte difficile au niveau budgétaire, nous avons pris nos responsabilités sur le plan  sanitaire et nous continuerons à le faire.  Monsieur Mugemangango, vous avez pour habitude de sortir les éléments de leur contexte. Nous appellons tous les acteurs à faire preuve de bon sens et à faire en sorte que la consommation énergétique soit la moins élevée possible. Il est vrai que vous n’avez pas d’expérience en matière de gestion. Le PTB est très fort en paroles, en discours, en caricature ou en amalgames. Les autres partis démocratiques, d'opposition ou de la majorité, assument leurs responsabilités. Vous ne l’avez jamais fait et ne le ferez probablement jamais. C’est trop difficile  d’avoir le courage d’assumer des politiques.  Vous ne connaissez pas la réalité des écoles, mais il y a des efforts à faire en matière de consommation énergétique, tout comme chez les ménages, dans les entreprises, au niveau des opérateurs culturels et sportifs. Nous allons le rappeler. Je trouve déplacé que vous critiquiez aujourd’hui un membre du gouvernement ou de ce Parlement, qui assume depuis des années des responsabilités, notamment au niveau local. Je n’ai pas de leçons à recevoir de vous, qui restez toujours au balcon et envenimez la situation, en rendant la situation encore plus  anxiogène qu'elle ne l’est aujourd’hui.  M. le président. — J’aimerais apporter une précision à propos du dépassement des temps de parole: nous avons longuement abordé le débat énergétique lors de la Conférence des présidents de ce matin. En effet, indépendamment des questions d’actualité d’aujourd’hui, qui sont tout à fait légitimes, nous tiendrons aussi un débat thématique sur ce sujet la semaine prochaine. J’ai donc été plus souple pour les temps de parole; je le serai également pour les temps de réplique. Vous avez donc la garantie, Madame et Messieurs les Députés, que je ne serai pas trop strict. Afin d'éviter les frustrations, ce sera encore le cas lors du débat  de la semaine prochaine.  M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ". Monsieur le Ministre-Président, tout comme les citoyens et les citoyennes, le secteur associatif exprime sa colère, bien compréhensible. Le secteur se demande comment il va tenir. Notre rôle, en tant que responsables politiques, est de rester unis. Nous devons entendre cette colère et cet énervement, et nous devons trouver ensemble des solutions créatives et immédiates. Nous devons garder notre sang-froid et agir.  La création d’un tarif social pour les associations est une idée qui mérite d’être relayée auprès du gouvernement fédéral. La Fédération Wallonie-Bruxelles est responsable de la protection du secteur associatif et des secteurs de l’éducation, de la culture et du sport. Elle doit les soutenir. La Fédération WallonieBruxelles a aussi la capacité de s’exprimer et d’affirmer qu’un tel tarif social CRI N°1 pourrait être financé grâce à la taxation des surprofits réalisés par les entreprises d’énergie. Il est possible d’aller chercher les moyens nécessaires et de les redistribuer. Une juste redistribution vers le monde associatif serait fondamentalement démocratique: elle éviterait un effondrement du secteur en renforçant la première ligne, à savoir celles et ceux qui ont besoin d’être soutenus dans leur  action citoyenne.  Notre monde doit évoluer. Nous devons faire un effort en faveur d’une plus P  grande sagesse énergétique. L'investissement de 32 millions d’euros dans les bâtiments culturels constitue un effort majeur, qui est probablement le plus important réalisé par la Fédération Wallonie-Bruxelles dans le domaine culturel  depuis longtemps. Il faut poursuivre cet effort et prendre la parole pour défendre un secteur qui a autant besoin du monde politique que le monde poliq P que q P  tique a besoin de lui.  Mme"
        },
        {
          "speaker": "Alda Greoli",
          "title": "Député",
          "text": ". Monsieur le Ministre-Président, la longueur de votre réponse nous a presque plongés dans un débat d’actualité! Toutefois, personne ne nous reprochera d’avoir pris le temps d’aborder ce sujet en profondeur. Au sein du groupe Les Engagés, nous ne nions pas les mesures qui ont été prises par le biais du Plan de relance européen, du Plan de transition écologique et du budget d’un milliard d’euros pour les écoles, même si nous n’a vions pas  procédé de la même manière.  En revanche, il y a urgence! Si des mesures ne sont pas prises rapidement, certaines crèches, certaines écoles de devoirs et certains clubs sportifs fermeront leurs portes avant la fin de l’année. Certes, chacun doit faire des efforts. Toutefois, je ne comprends pas qu’à l’heure où nous parlons, aucune réunion conjointe des gouvernements de la Communauté française, de la Région wallonne et de la Région de Bruxelles-Capitale n’ait encore eu lieu. Il n’y en a d’ailleurs pas eu depuis le début de la législature. Or, c’est maintenant que la Fédération Wallonie-Bruxelles doit exiger des efforts de la part des autres entités. Vous êtes aujourd’hui coincé à cause de la négligence du gouvernement wallon vis-à-vis de ses propres responsabilités financières. Et c’est pourtant vers vous que l’on se tournera lorsque des crèches et des EDD fermeront leurs portes. Je ne vous demande pas d’endosser des responsabilités qui ne sont pas les  vôtres, mais de contribuer à réunir d'urgence des gouvernements conjoints.  L'absence d’investissements aujourd’hui nous coûtera beaucoup plus cher demain, sur les plans de la santé physique et mentale, de la cohésion sociale et de  la dynamique des secteurs de la Communauté française.  M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ". Monsieur le Ministre-Président, vous nous faites part d’un élément important: votre gouvernement et vous-même allez défendre des mesures fortes au Codeco, telles que le blocage des prix et la taxation des surprofits des producteurs ou, à tout le moins, un prélèvement sur ces surprofits. Au conseil communal de Mons, mon groupe a introduit une proposition CRI N°1 de résolution pour demander que le gouvernement fédéral prenne ces deux mesures. Ce texte a été soutenu par tous les groupes, sauf par le conseiller communal Georges-Louis Bouchez. Nous avons l'intention de proposer un texte similaire au Parlement de la Fédération Wallonie-Bruxelles et espérons que  l’ensemble des groupes politiques le soutiendra.  Par ailleurs, Monsieur le Ministre-Président, si vous pensez que les ministres sont par nature des experts de la réalité, vous vous trompez. Les experts de la réalité, ce sont les directeurs et directrices d’école ou les responsables de centres culturels et de clubs de sport qui sont obligés de prendre tous les jours leurs responsabilités, dans des conditions extrêmement difficiles. Ils vont être confrontés à des défis. Vous nous parlez de rénovations et d'économies. Comme tout un chacun, mon groupe trouve qu’il est important de rénover les bâtiments et de faire des économies d’énergie. Toutefois, d’une part, toutes les écoles ne sont pas concernées par les projets de rénovation et, d’autre part, vu les prix de l’énergie, les factures seront élevées malgré les rénovations et les économies. Vous savez aussi que toutes ces personnes s'efforcent de faire des économies depuis des années. [Il est donc important que vous preniez des mesures pour empêcher l'augmentation des factures d’énergie et que vous écoutiez ces experts de la réalité qui font face à d'énormes défis."
        }
      ]
    },
    {
      "date": "22-09-08",
      "type": "question",
      "theme": "Suppression des subventions pour les spectacles théätraux  i  d’été à l’Abbaye de Villers-la-Ville",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ". — Est-il encore permis en Fédération Wallonie-Bruxelles d’avoir du succès et de l’ambition? Je peux raisonnablement se poser la question à la suite de la décision de ne pas reconduire les subventions octroyées au spectacle théâtral estival de Villers-la-Ville. Celui-ci est pourtant une véritable success story qui dure depuis 36 ans. Ainsi, cet été, ce ne sont pas moins de 21 000 spectateurs qui sont venus applaudir la magnifique adaptation de «Roméo et Juliette» dans le cadre des ruines de l’Abbaye de Villers-la-Ville qui est un des joyaux du patrimoine de Wallonie. Ce spectacle est le carton de l’été et c’est du «made in chez nous» avec 75 comédiens, machinistes, administratifs ou techniciens. Fort logiquement, je m'attends à ce que la Fédération WallonieBruxelles soutienne ce succès et en soit fière. Pourtant, par deux fois, en 2020 et en 2021, Madame la Ministre, vous avez refusé de reconduire les subventions octroyées à cette production estivale, suivant certes en cela l’avis négatif rendu  par la commission d’avis compétente.  Du reste, les motivations contenues dans cette décision interpellent: la première consiste à dire que ce spectacle n’a pas besoin des subventions de la Fédération Wallonie-Bruxelles puisqu'il bénéficie déjà de celles d’autres niveaux de pouvoir  tels que la province et la Région wallonne, ainsi que de sponsors privés. Est-ce CRI N°1 que les subventions sont réservées à des opérateurs qui présentent un budget en déséquilibre? Est-ce qu’il existe une prime à la mauvaise gestion? Le succès et  l'ambition ne méritent-ils pas d’être soutenus?  La deuxième motivation est le manque de parité de genre dans le choix des metteurs en scène. J’ai relu le décret en vigueur et je n’y trouve pas ce critère. J'aimerais vous entendre à ce sujet, Madame la Ministre. Un malaise existe puisque, dans un article paru dans «Le Soir» il y a quelques jours, vous-même, ou quelqu'un de votre cabinet, précisez que «le nouveau décret recommande de tendre vers plus de parité, mais ce n’est aucunement un critère déterminant, ni une sanction.» En mai dernier, toujours dans «Le Soir», vous disiez que «les acteurs culturels nous disent qu’ils ne pourraient, pour chaque projet, considérer qu'il faut une femme, un homme, etc. La liberté artistique reste un fondement des politiques culturelles. Il est prévu d’avoir une attention accrue à la diversité de genre. Cela se conçoit de manière globale et pas du tout de projet à projet.» Or, ici, c’est exactement l'inverse que vous faites. Pourquoi avez-vous suivi l’avis remis par la commission d’avis alors que cette dernière s’écarte très clairement des critères prévus dans le décret  ? Qu’en est-il de la liberté de création  avec cette interprétation abusive des critères repris dans le décret ?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Monsieur le Député, mon objectif est que la culture dans toute sa diversité atteigne le plus large public. Les subventions sont liées à des missions confiées à des opérateurs, en l’occurrence au niveau culturel, afin de permettre aux citoyens d’exercer leurs droits culturels. C’est en ce sens que les commissions d’avis instaurées par le décret du 28 mars 2019 sur la nouvelle gouvernance culturelle, à la fin de la précédente législature, remettent leurs avis quand il y a des  demandes de subventions.  En ce qui concerne Villers-la-Ville, la commission d’avis s’est prononcée au regard des différents critères du décret. Elle a ainsi remis deux avis successifs négatifs après avoir émis un avis réservé en 2019, alors que je n’étais pas encore ministre. Pour 2021, la commission estime qu’au regard du décret, deux des critères sur quatre ne sont pas respectés: d’une part, la qualité artistique et culturelle vu le peu de place laissé à l’écriture contemporaine et, d’autre part, l'accessibilité, étant donné le prix élevé des places. Je m’emploie à respecter le décret et je suis les avis des instances d’avis. Je me dois cependant de rétablir la vérité sur un élément: la commission a exprimé un regret sur l’aspect du genre.  Je répète toutefois que les deux critères sont bien prévus dans le décret.  Je sais que la discussion ne s’arrêtera pas là puisque vous avez déjà prévu de m'interroger en commission la semaine prochaine. Nous pourrons alors entrer  plus dans le détail. CRI N°1 M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ". — J’y compte bien, Madame la Ministre, car votre décision interpelle fortement mon groupe. Elle a un résultat immédiat: l’été prochain, le prix des places à Villers-la-Ville augmentera de deux euros, soit le résultat de la division de 40 000 euros par 21 000 spectateurs. Votre raisonnement est en outre tarabiscoté: vous reprochez une insuffisante démocratisation du prix des places tout en supprimant les subventions à un événement qui rencontre le succès depuis 36 ans! La commission d’avis reproche à cette production de faire du théâtre de répertoire. Mais où se situe dans ce cas la liberté de création ?  Le succès n’est pas un vilain mot! Je conclus mon propos en soulignant que je souscris au commentaire d’une chroniqueuse du magazine «Marianne»: «Compter les femmes, compter les jeunes, compter les représentants de la diversité, cette arithmétique grotesque n’a rien à voir avec la culture. Il est heureux qu’il y ait encore des gens qui se fichent éperdument du sexe, de l’origine, de l’âge, de la couleur. Tout simplement parce que la culture n’a ni sexe, ni origine, ni âge,  ni couleur. Ça s’appelle l’universalisme, tout simplement.»"
        }
      ]
    },
    {
      "date": "22-09-08",
      "type": "question",
      "theme": "Pénurie de places en crèches",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ". Depuis des années, la pénurie de places en crèches est un souci pour de nombreuses familles et un thème récurrent à l’époque de la rentrée. Cependant, elle semble s’aggraver d’année en année et atteindre désormais un niveau inquiétant. Les raisons de ce phénomène sont le manque de bâtiments adaptés, l'insuffisance de subventions pour la création de crèches même si des aides ont déjà été octroyées à ce poste, la pénurie de puéricultrices, d’accueillantes et en général de personnes intéressées par ces métiers. La France fait également face à un déficit criant d’effectifs, qu’on surnomme  «la grande démission».  Madame la Ministre, comment éviter une telle situation en Belgique? Comment sortir de la pénurie, alors que les demandes dépassent largement l'offre? Comment inciter à la création de crèches, notamment privées? Comment redonner de  l'intérêt pour un métier si important ?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Disposer de places de qualité en suffisance et accessibles à tous les enfants et toutes les familles est une priorité. Ce n’est pas nouveau: il est évident qu'il y a un manque de places. Il est tout aussi évident que l’absence d’appel à projets pendant huit ans a créé et aggravé un déficit qui, aujourd’hui, fait particulièrement sentir ses effets. Heureusement, le gouvernement a choisi d'investir dans CRI N°1 la création de places. Plus de 5 000 verront en effet le jour d’ici 2026, tant en  Wallonie qu’à Bruxelles.  En ce qui concerne le recrutement des accueillantes, les difficultés sont bien réelles dans le secteur de la petite enfance en Fédération Wallonie-Bruxelles. Cependant, la situation n’est pas aussi grave qu’en France ou en Flandre. De plus, il faut apporter quelques nuances, par exemple il existe des disparités. Certains territoires, comme Bruxelles, subissent plus la pénurie que d’autres. En outre, certains secteurs d’accueillantes sont plus touchés, comme les accueillantes à  domicile.  Il y a quelques mois, l'Office de la naissance et de l’enfance a rassemblé les acteurs de la formation et de l’emploi, à savoir Actiris, le FOREM et le secteur professionnel en tant que tel, afin d'élaborer un projet qui prendrait ses effets à partir du mois de janvier 2023 et qui viserait à promouvoir la formation et le recrutement des accueillantes. Ce travail a été commencé et il se poursuit actuellement. Son but est de satisfaire en partie les besoins que vous mettez en  avant dans votre question, Madame la Députée.  Par ailleurs, en ce qui concerne les milieux d’accueil non subventionnés, la rentrée permettra d’observer les effets des décisions que nous avons prises dans le cadre de la réforme, notamment celle, inédite, d’octroyer une subvention de base aux milieux non subventionnés, ou celle relative à la clarification de certains éléments de la formation initiale.  Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ". Environ 4 000 places seront effectivement créées en Fédération Wallonie-Bruxelles, mais nous manquons aussi de personnel. J’insiste donc sur le caractère absolument prioritaire de la formation et de  la nécessité de rendre plus attractive la profession.  Vous devez lutter contre cette pénurie en collaborant avec la ministre Morreale au niveau de la Région wallonne. Toutefois, lors d’une récente interpellation de Mme Galant, votre homologue a répondu que, lors des réunions entre l’ONE, les administrations et le FOREM, elle n’avait été informée d’aucune difficulté liée à une pénurie de personnel. De votre côté, vous affirmez aujourd’hui que vous avez lancé des réunions, dont plusieurs ont déjà eu lieu, et que les choses devraient se mettre en place pour le début de l’année 2023. Je suis donc étonnée des réponses formulées de part et d’autre; je ne peux que vous encourager à travailler ensemble pour lutter contre la pénurie d’accueillantes et redonner de  l'attractivité à ce métier. CRI N°1 "
        }
      ]
    },
    {
      "date": "22-09-08",
      "type": "question",
      "theme": "Nomination de la nouvelle déléguée générale ou du nouveau délégué général aux droits de l’enfant",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": ". Mme Durenne a parlé de pénurie et j’espère que nous n’aurons pas de peine à désigner le nouveau délégué général aux droits de l'enfant . Demain, Bernard De Vos offrira un verre pour célébrer sa sortie de fonction, mais, à l’heure actuelle, nous ignorons toujours qui lui succédera.  Les articles de presse parus récemment font état de nombreuses interrogations à ce sujet et j'espère que les enfants de la Fédération Wallonie-Bruxelles ne seront pas laissés-pour-compte. Madame la Ministre, c’est à la fois la rentrée scolaire et la rentrée parlementaire. Or, au mois de juillet dernier, nous avons voté à l'unanimité l’avis rendu par le comité des parlementaires et le jury des experts.  Dès lors, quelle est la position du gouvernement sur cet avis?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Madame la Députée, les intérêts et les droits des enfants doivent primer dans ce dossier. Je partage le souci de certains acteurs du secteur quant à la nécessité que cette fonction soit occupée par la personne la plus apte à assurer la défense de ces droits. Je peux vous assurer que le gouvernement suivra l’avis unanime  rendu par le Parlement quant à l’élection d’un DGDE parmi six candidats.  Je vous rejoins également sur l’idée que cette nomination ne peut pas être politique. Pour que cette désignation ait lieu en bonne et due forme, le gouvernement est tenu de rendre une comparaison de titres et de mérites sur la base des missions prévues par le décret du 20 juin 2002 instituant un délégué général de la Communauté française aux droits de l’enfant. En effet, il est extrêmement important que la procédure de désignation soit effectuée en parfaite objectivité eu égard aux compétences et expériences des différents candidats. La tâche est ardue et le gouvernement n’a pas encore tranché. Encore une fois, ce sont bien évidemment les intérêts et les droits des enfants qui doivent primer dans le  cadre de cette désignation.  Mme"
        },
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": ". — Il va de soi que l'intérêt des enfants fait partie des priorités de mon groupe. Ainsi, sur la base de rapports et avis d’experts, nous avons énormément travaillé dans ce domaine avec le comité des parlementaires. Nous souhaitons que le travail se poursuive et nous ne doutons pas que vous  agirez rapidement afin que cette importante fonction ne reste pas vacante."
        }
      ]
    },
    {
      "date": "22-09-08",
      "type": "question",
      "theme": "PSG",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ". — Le titre de ma question tient en trois lettres: «PSG», pour «pitoyablement sans gêne», comme le fou rire de Kylian Mbappé et les propos de Christophe Galtier en conférence de presse. À un journaliste qui l’interpellait sur l’opportunité pour les joueurs du Paris-Saint-Germain de prendre le train plutôt que l’avion pour un déplacement de très courte distance entre  Paris et Nantes, l'entraîneur parisien a ironisé en parlant de chars à voile.  Ces faits donnent l’impression que certains sportifs de haut niveau, très minoritaires, appartiennent à une classe sociale complètement déconnectée de la réalité écologique et des défis auxquels la société fait face. Ils sont totalement déconnectés de la réalité des citoyens qui font des efforts au quotidien pour la sauvegarde de la planète et de ceux qui se privent pour honorer à la fin du mois leur facture énergétique. Dans cette affaire, il est aussi question de justice sociale. Ces sportifs sont également très loin des gens qui ont vécu les premiers effets des dérèglements climatiques, à savoir la sécheresse et les inondations.  Aujourd’hui, j'aurais rêvé que Kylian Mbappé, et les sportifs de haut niveau de manière générale, soient des ambassadeurs de la cause climatique. Imaginez l'influence qu'ils pourraient avoir s’ils appuyaient utilement le discours des  scientifiques du Groupe d’expert intergouvernemental sur l’évolution du climat  .  Madame la Ministre, comment vous assurez-vous que les sportifs de haut niveau et que les acteurs du monde du sport professionnel s'engagent très concrètement en faveur de la cause climatique? Comment faites-vous en sorte que le mouvement sportif se dote d’une véritable stratégie de décarbonation? Je ne vise pas ici les initiatives ponctuelles qui ont vu le jour. Je plaide plutôt en faveur d’un vrai suivi, au moyen d'indicateurs, afin que les membres du secteur sportif contribuent aux objectifs de l’Accord de Paris sur le climat.  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l'Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aiïde à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — Monsieur le Député, le principal mérite de la conférence de presse que vous avez évoquée a été de mettre en évidence la très belle discipline qu'est le char à voile. Je vous rassure: nous sommes totalement impliqués dans la lutte contre le changement climatique. J’en veux pour preuve le contrat d’administration que nous devons suivre et qui prévoit l’obligation de sensibiliser l’ensemble du mouvement sportif aux objectifs climatiques. D'ailleurs, les centres ADEPS montrent l’exemple: le centre ADEPS d’Auderghem dispose de 8 000 m° carrés de panneaux photovoltaïques, le centre sportif de la Woluwe est labellisé écodynamique et e nombreux centres ont des contrats avec des sociétés pour apprendre à mieux gérer les déchets. CRI N°1 Par ailleurs, nous avons un plan de neutralisation des émissions de CO>, puisque l'opération «Parrainez un arbre» permet de compenser l’empreinte carbone de toutes les marches ADEPS jusqu’en 2032. Elle prévoit aussi de compenser les émissions de carbone de la délégation francophone qui s’est rendue aux derniers Jeux olympiques. L'ensemble du gouvernement est donc totalement mobilisé, et  le restera.  M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ". —Compte tenu des initiatives que vous venez de citer, Madame la Ministre, le moment est venu de demander aux fédérations de se doter d’un plan, basé sur des indicateurs, les engageant sur la voie de la décarbonation. Les esprits sont mûrs pour un tel changement.  En ce qui concerne le sport professionnel, en Europe, de nombreux clubs de football ont pris des initiatives, comme le FC Liverpool ou le Betis Séville. Ce dernier est devenu le champion d’Espagne de l’écologie en faisant de la compagnie nationale de chemins de fer son transporteur officiel afin de réduire son impact carbone.  Les sportifs de haut niveau sont des modèles inspirants et doivent continuer à l'être. Ils doivent être au fait des problèmes sociétaux, comme le sont les Diables rouges lorsqu'ils posent un genou à terre avant le match pour manifester leur opposition au racisme systémique et aux discriminations exercées par la  police à l'égard des personnes de couleur aux Etats-Unis."
        }
      ]
    },
    {
      "date": "22-09-08",
      "type": "question",
      "theme": "Résultats  u dernier examen d’entrée en médecine et dentisterie",
      "thematic": "TBD",
      "text": []
    }
  ],
  "projets": []
}