{
  "questions": [
    {
      "date": "22-09-28",
      "type": "question",
      "theme": "Discours du ministre-président a l’occasion de la fête de la Fédération Wallonie-Bruxelles",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Alda Greoli",
          "title": "Député",
          "text": ". Monsieur le Ministre-Président, c’est la dernière fois que je siège en séance plénière dans ce beau Parlement. J'aimerais terminer mon mandat en revenant sur le discours que vous avez tenu hier, ainsi que sur l’excellente interview de la ministre Glatigny. Vous écouter fut un vrai bonheur pour ceux et celles qui, comme moi, sont heureux, conscients et fiers de siéger dans cette institution! Nous tenons à cette institution parce qu’elle rend des services fondamentaux à la population et assure un lien fort entre tous les francophones. Il s’agit, d’une part, d'offrir des services aux citoyens, néerlandophones ou francophones, dans des domaines tels que l’école, l’accueil de la petite enfance, la jeunesse et l’aide à la jeunesse et, d’autre part, de garantir l'existence d’un lien culturel fort. Je ne peux pas imaginer qu’à l’avenir culture  wallonne et culture bruxelloise soient deux choses différentes.  Je voudrais vous entendre sur la mise en pratique de vos déclarations. Des rapports du Sénat font état de communautarisations et de régionalisations. Pourtant, à ma connaissance, très peu de travaux de réflexion existent, tout au plus quelques déclarations qui vont dans un sens ou dans un autre. Évoquons ici le président du PS qui, un jour, est contre toute réforme, le lendemain en faveur d’une réforme partielle. Quelles propositions sont-elles aujourd’hui à l’étude pour simplifier et consolider la vie de nos citoyens, comme vous l’avez évoqué  dans votre discours hier ?  M."
        },
        {
          "speaker": "Pierre-Yves Jeholet",
          "title": "Ministre-Président",
          "text": ", ministre-président. —Madame la Députée, je suis très heureux que vous ayez apprécié le discours que j’ai prononcé hier à l’occasion de la fête de notre Fédération. J'aurais toutefois aimé que les membres des Engaés soient davantacse présents pour l’applaudir. £ ge P P PP  Il est vrai: tout est toujours question de proportionnalité. Plus sérieusement, vous m'interrogez sur les mesures concrètes que nous prenons. À ce propos, le niveau fédéral nous a demandé de mener un travail administratif avec nos administrations et sept groupes de travail, notamment de rédiger des fiches «compétences». Ces fiches doivent permettre d’analyser les points forts et les faiblesses de certaines compétences, de les mettre en œuvre et d'étudier les rapprochements qui pourraient être opérés. Entre-temps, le pouvoir fédéral a reçu mn 1 —  CRI N°3 l’ensemble des fiches des groupes de travail réunis à de nombreuses reprises.  Une synthèse sera disponible dans les semaines à venir.  Par ailleurs, les deux ministres chargés des Réformes institutionnelles ont lancé une plateforme destinée à permettre aux citoyens de s’exprimer au sujet de ces compétences et de l’avenir de notre pays. Là encore, une analyse sera bientôt disponible. Au niveau des compétences relevant de notre Fédération, outre les concertations régulières que nous organisons avec les autres gouvernements, le gouvernement de notre Fédération a lancé des travaux portant sur l’enseignement et l’alternance, car cette filière de l’alternance relève à la fois des Communautés et des Régions. L’objectif est de déterminer comment nous pouvons nous orienter vers une filière de l’alternance répondant à la fois aux problèmes de formation des stagiaires, jeunes et moins jeunes, et à ceux des  entreprises.  Enfin, les partis politiques sont en effet en contact, même si, en tant que ministre-président d’un pouvoir exécutif, je n’entends pas m'immiscer dans les travaux et les relations existant entre différents partis francophones. Nous suivons de près l’évolution de la situation et chaque membre du gouvernement se fait également l’interprète des préoccupations de notre Fédération au sein de sa propre formation politique. Pour cette raison, j’ai fixé l’échéance à 2024 dans mon discours de ce mardi. Par conséquent, nous disposons de deux années pour travailler ensemble sur des projets concrets. J'espère que nous y parviendrons  au-delà des clivages politiques et des clivages entre majorité et opposition.  Mme"
        },
        {
          "speaker": "Alda Greoli",
          "title": "Député",
          "text": ". — Je vous remercie, Monsieur le MinistrePrésident, pour les initiatives dont vous venez de faire l’inventaire. Étant donné la pratique du transfert de compétences et des réformes institutionnelles, je me permets de vous dire que cesdites réformes nous compliquent la vie et que nous perdons du temps qui n’est pas mis au service des projets de terrain, dans les écoles, les milieux d’accueil, la culture et les autres secteurs de la Communauté  française.  Au moment où les budgets dédiés à la gestion des maisons de repos ont été transférés aux entités fédérées, certains ont cru qu’ils allaient pouvoir distribuer deux milliards d'euros en Région wallonne sans rien connaître au domaine de la sécurité sociale. Le pire est le temps nécessaire aux politiques pour comprendre les conséquences des décisions qu’ils prennent dans le cadre des réformes institutionnelles.  Je tiens ces propos sans donner de leçon à personne: en ces temps de crise, les citoyens ont besoin que l’on s’occupe de leurs problèmes plutôt que des problèmes institutionnels.  7.2 uestion de Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": "à M. Pierre-Yves Jeolet, ministre-président, intitulée «Relations entre la FéCRI N°3 dération Wallonie-Bruxelles et l’Italie à la suite de la domination de l’extrême droite aux élections législatives»  Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ". — Ce lundi matin, nous nous sommes réveillés avec le bruit assourdissant des bottes de l’extrême droite, gagnante des élections législatives en Italie. Cette victoire de l’extrême droite nous fait extrêmement peur parce qu'elle correspond la glorification nostalgique du fascisme des années 1920 et qu’elle passe sous silence les années noires que l'Italie, puis  l’Europe, ont vécues.  Nous sommes particulièrement inquiets parce qu’au-delà des déclarations des représentants de l’extrême droite italienne, ce sont les droits humains, les droits des femmes et, en particulier leur droit de recourir à l’interruption volontaire de grossesse , les droits des minorités, les droits des personnes lesbiennes, gays, bisexuelles et transgenres et les droits des associations culturelles  qui sont menacés.  Monsieur le Ministre-Président, quelle est la position de votre gouvernement face à la montée de l’extrême droite italienne qui pourrait se retrouver au pouvoir en s’alliant à la droite? Quelle est votre réaction? Quel signal avez-vous envoyé aux associations culturelles et sociales italiennes qui jouent un rôle essentiel dans la démocratie et la citoyenneté? La Fédération WallonieBruxelles a pris des engagements forts en matière de droits humains et de démocratie qu'il s’agit de préserver et défendre à l’extérieur. Nous avons tissé énormément de liens avec le monde associatif et culturel, ainsi qu'avec le monde universitaire italien. Comment comptez-vous les soutenir ? Comment envisagezvous de renforcer nos partenariats dans ce pays?  M."
        },
        {
          "speaker": "Pierre-Yves Jeholet",
          "title": "Ministre-Président",
          "text": ", ministre-président. — Je suis évidemment préoccupé par les résultats des élections législatives en Italie et par leurs conséquences. Je nourris les mêmes inquiétudes pour la Suède. J’ai eu l’occasion de le rappeler à  plusieurs reprises.  Au niveau de la Fédération Wallonie-Bruxelles, nous devons être extrêmement attentifs et nous sommes en première ligne pour défendre nos valeurs, nos libertés, les droits fondamentaux, ainsi que les minorités. Au niveau européen, il existe des instruments combattant la violation des droits fondamentaux et des valeurs européennes. Ces mesures ont notamment été utilisées dans le cas de la  Hongrie ou de la Pologne.  La Fédération Wallonie-Bruxelles n’a pas de délégation générale en Italie. Cependant, elle a des agents locaux, car notre coopération avec ce pays est, certes pas exclusivement, mais essentiellement culturelle, grâce à des manifestations  qui y sont organisées et à la mobilité des artistes francophones. Il existe deux  agents locaux à Milan et à Venise, avec qui nous sommes constamment en relaCRI N°3 tion et avec qui nous collaborons régulièrement. Nous allons conforter ces relations.  À l'instar de ce que nous avons décidé conjointement avec le ministre-président de la Région wallonne pour la Hongrie, nous agirons à l’égard de l'Italie de manière différenciée selon qu'il s’agit des autorités publiques ou des acteurs de terrain. [l faut toujours distinguer les relations que nous entretenons avec les autorités de celles que nous avons avec les acteurs locaux que nous soutenons et avec qui nous travaillons, que ce soit dans le domaine culturel ou dans d’autres  secteurs. Par conséquent, nous poursuivrons nos collaborations en Italie.  Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ". —Monsieur le Ministre-Président, je vous remercie pour ce discours sans équivoque. Après la Suède, l’Italie a fait le choix de l'extrême droite, ce qui ne manque pas de nous interpeller. Vous avez rappelé le rôle que l’Europe peut et doit jouer. Vous avez également rappelé nos nombreux liens avec l’Italie, qu’il s’agisse des échanges culturels et universitaires, ou de  nos bonnes relations interparlementaires.  Plusieurs d’entre nous sont soit citoyens italiens soit d’origine italienne. Nous devons être vigilants face aux dangers qui menacent nos partenariats et nos collaborations. Ces liens doivent être renforcés et soutenus, comme vous comptez le faire. [Il me semble très important que vous manifestiez cette volonté de manière  évidente."
        }
      ]
    },
    {
      "date": "22-09-28",
      "type": "question",
      "theme": "Soutien aux secteurs de la Fédération Wallonie-Bruxelles face à la crise énergétique",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "22-09-28",
      "type": "question",
      "theme": "Déclarations du ministre du Budget à propos des factures des écoles",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ". — Préserver la démocratie et former les citoyens de demain, c’est le rôle de la Fédération Wallonie-Bruxelles. Aujourd’hui, nous sommes touchés par une crise énergétique extrêmement grave. Tous les opérateurs de la Fédération en subissent les conséquences, du secteur de la petite enfance à la culture, en passant par le sport, la recherche, l’enseignement  supérieur, l’enseignement obligatoire ou encore les relations internationales.  Nous devons agir à tous les niveaux et pour toutes les personnes, car nous ne pouvons pas nous permettre de perdre des corps intermédiaires à cause de la crise énergétique. Nous devons nous assurer que chaque opérateur engagé sur le  terrain, qu’il s’agisse d’une crèche, d’une université, d’une école, d’un théâtre ou CRI N°3 d’un club sportif, puisse tenir face à cette crise. Nous devons le faire de deux façons: d’abord, assurer que les factures soient les plus allégées possibles afin de permettre aux opérateurs de poursuivre leur action; ensuite, garantir à ces opérateurs une transition la plus rapide possible, pour leur permettre d’être résilients et de ne pas devoir subir des factures énergétiques trop importantes dans  les années à venir.  Monsieur le Ministre, avez-vous prévu d'effectuer une analyse par secteur, pour chaque opérateur, de manière transversale et sans hiérarchie? Comment construisez-vous les outils pour déterminer les secteurs qui sont touchés? Comment vous informez-vous de la réalité de la situation dans ces secteurs? Quels outils et quels cadastres utilisez-vous? Enfin, confirmez-vous que vous agissez sur deux plans: alléger la facture et rendre notre Fédération plus résiliente face aux  factures énergétiques ?  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ". —Monsieur le Ministre, vous avez déclaré hier dans la presse, en réaction à la flambée des prix dans les écoles, que vous espériez que la crise énergétique ne durerait pas longtemps. Vous savez comme moi que cela ne sera pas le cas! Vous avez aussi dit qu’il fallait apporter une aide sans perdre le sens des responsabilités et sans creuser le déficit budgétaire. Or nous recevons de plus en plus de témoignages tels que celui de ce directeur d’école qui affirme que son fournisseur d’énergie lui a annoncé un supplément de 5 000 euros, quand bien même l’école avait des panneaux solaires pour l'électricité, et plus 10 000 euros pour le gaz — ce qui correspond à 15 000 euros supplémentaires par  mois.  Les établissements scolaires ne pourront pas débourser de telles sommes et disposeront donc d’un budget moins élevé pour payer les membres du personnel, financer des travaux, aider les familles à acheter leur matériel, etc. C’est pourquoi il est envisagé de «bricoler», comme c’est déjà le cas actuellement; de porter des pulls, de mettre des boudins sous les portes, de diminuer la température  dans les classes, peut-être même jusqu’à 18 degrés. P Jusq 8  Dans votre intervention sur RTL info, vous avez aussi parlé de prêts, d’avances sur dotations et d’un éventuel fonds d’urgence. Sur Twitter, un chroniqueur de la RTBF a exprimé son désarroi en rappelant qu’il s’agissait d’écoles, d’endroits où se trouvaient des enfants. Il a raison: il est impossible d’imposer de telles conditions à des enfants. Déjà, chez eux, les parents hésitent à relancer le chauffage de peur de voir augmenter le montant de leur facture. Nous ne pouvons pas accepter que les enfants aient froid quand ils vont à l’école. Avez-vous progressé dans vos réflexions? Avez-vous pensé aux mesures précises qui permettront aux  écoles de faire face à l’urgence?  M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice-président du gouvernement et ministre du Budget, de la Fonction publique, de l’Egalité des chances et de la tutelle sur WallonieBruxelles Enseignement. — Ce thème fondamental me préoccupe beaucoup. Il CRI N°3 est clair que nous vivons une crise sans précédent et que les différents secteurs de notre Fédération Wallonie-Bruxelles seront touchés. Dans le cadre des contacts que j’ai eus ces derniers temps, j'ai exprimé ma préoccupation, mais aussi souligné la complexité des situations, car ces dernières ne sont pas toutes identiques. [Il nous faut réfléchir à des solutions adéquates — ce qui ne doit pas nous empêcher d’agir. Le conclave budgétaire aura lieu la semaine prochaine et ce  sera le lieu d’en discuter.  Cette aide sera-t-elle linéaire? Non. Elle ne peut pas l’être, car, comme je l’ai déjà précisé, les situations ne sont pas les mêmes partout. À travers les médias que vous avez cités, j'ai évoqué plusieurs pistes possibles, mais il faut d’abord que les membres du gouvernement en discutent ensemble la semaine prochaine:  les prêts à taux zéro, les avances, les fonds de solidarité.  Dans deux semaines, ce qui est court, j'aurai l’occasion de vous présenter nos propositions. Je suis convaincu, comme vous, qu'il faut aider nos secteurs.  Parmi ceux-ci, l’enseignement notamment en aura bien besoin.  M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ". -— Merci, Monsieur le Ministre du Budget de l’ensemble de la Fédération Wallonie-Bruxelles — ainsi, j'entends bien que vous agissiez sur l’ensemble des matières. Nous ne tolérerons pas, après la crise que nous avons vécue, de voir des théâtres, des clubs sportifs, des musées, des universités fermer parce qu'ils font face à des factures énergétiques trop importantes. Je crois que l’ensemble de ce Parlement se battra pour éviter un tel scénario. [l faut une analyse transversale de l’ensemble des champs, parce qu'aucun ne devra être abandonné ou mis sur le côté. Aucun! Je n'utilise pas, comme vous, le mot «notamment»: tous les champs dans les compétences de la  Fédération doivent être analysés et il faut apporter à chacun des réponses.  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ". Monsieur le Ministre, vous dites que les situations sont complexes et ne sont pas toutes identiques. En tout cas, une chose est sûre:  tout le monde devra payer plus. Il faudra apporter des réponses.  Nous verrons ce qui sera décidé lors du conclave budgétaire, mais, jusqu’à présent, vous n’évoquez que la possibilité d'accorder des prêts et des avances aux écoles. Autrement dit, vous offrez aux écoles la possibilité de s’endetter et de  reporter le problème. Elles seront responsables et devront rembourser.  Or vous pourriez prendre la responsabilité d’aller frapper à la porte de vos collègues travaillant à d’autres niveaux de pouvoir pour leur demander de faire  baisser les prix et de faire payer les géants de l’énergie. CRI N°3 "
        }
      ]
    },
    {
      "date": "22-09-28",
      "type": "question",
      "theme": "Plan d’économies aux Éditions de l’Avenir",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ". —Durant cette législature de toutes les crises, tous les secteurs de la Fédération Wallonie-Bruxelles vont encore subir une nouvelle crise de plein fouet. Nous avons lu ce matin dans la presse que les Éditions de l'Avenir ont présenté un plan d'économies visant à épargner un million d’euros en 2023. En cause: la hausse du coût de l'énergie et la baisse des revenus publicitaires. Mis à mal depuis l’arrivée des GAFAN , nos médias font face à une concurrence déloyale du monde  numérique.  Madame la Ministre, aviez-vous connaissance de la réflexion menée au sein des EDA? En avez-vous rencontré les responsables? À deux semaines du conclave budgétaire, où en sont vos réflexions sur ces médias? Les médias jouent un rôle tellement important dans notre démocratie, encore plus à l’heure où la Flandre, l'Italie et la France — lors du premier tour des dernières élections et encore plus  lors du second — votent à l’extrême droite.  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Monsieur le Député, je suis très attentive aux conditions de travail du personnel des EDA et des médias en général. C’est pourquoi je me réjouis qu'aucun licenciement ne soit prévu.  Ces dernières semaines, j’ai régulièrement rencontré l’ensemble des médias. J’ai récemment pu m'entretenir avec François le Hodey, patron du groupe IPM et des EDA, qui m'a fait part de ses inquiétudes liées à l’explosion des coûts pour son entreprise. Les conséquences de la crise énergétique concernent bien évidemment toutes les entreprises et tous les citoyens belges; le secteur de la presse  n’y échappe pas.  L'Union européenne devra prendre certaines décisions à la fin de la semaine. Dans le même temps, les gouvernements travaillent aux soutiens à apporter aux secteurs d’activités, y compris aux médias. L'État fédéral et les Régions sont des fers de lance dans ce domaine puisque les aides économiques régionales soutiennent déjà les entreprises.  Pour ma part, je continue à soutenir le secteur des médias de manière directe. Lors des futurs travaux, nous devrons veiller à ce que les aides à la presse soient indexées dans leur globalité. Dans le cadre du prochain conclave budgétaire, les partenaires du gouvernement ont prévu de travailler sur les conséquences du coût énergétique et, plus généralement, sur la transition énergétique des différents secteurs de la Fédération Wallonie-Bruxelles. CRI N°3 M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ". Madame la Ministre, je vous remercie pour l’attention que vous portez au dossier. Je ne manquerai pas de vous réinterroger sur le sujet, ainsi que sur le suivi du Digital Services Act et du Digital Markets Act directives adoptées par le Parlement européen au mois de juillet —, pour déterminer comment ils peuvent se décliner en Fédération WallonieBruxelles."
        }
      ]
    },
    {
      "date": "22-09-28",
      "type": "question",
      "theme": " Théâtres et lieux culturels: comment passeront-ils l’hiver?",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ". — Voici quelques jours,"
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": "et moi-même avons interrogé le ministre-président au sujet des mesures prises en réaction à la crise de l’énergie. C’est la troisième grande crise à laquelle nous sommes confrontés, après la pandémie de la Covid-19 et les inondations de l’été 2021.  Les coûts de l’énergie explosent pour les lieux culturels, comme pour tous les citoyens. Les opérateurs du monde culturel s’inquiètent à ce sujet, singulièrement après tout ce qu'ils ont déjà vécu. Certains envisagent de fermer leurs portes durant quelques jours. D’autres se demandent s'ils devront baisser le  chauffage et offrir des plaids et des boissons chaudes aux spectateurs.  Les musées sont confrontés aux mêmes interrogations. Ils entreposent des œuvres qui ne peuvent pas subir de variations de température. Les règles de conservation sont incontournables. De plus, les visiteurs se feront peut-être plus rares si les lieux n’étaient pas chauffés. Enfin, la ventilation des lieux culturels est recommandée pour lutter contre la propagation de la Covid-19. Dès lors,  comment doivent-ils gérer le chauffage ?  Madame la Ministre, je suppose que les différents secteurs vous ont contactée à ce sujet. Combien d’opérateurs envisagez-vous de soutenir? Le ministre du Budget a indiqué qu’il soutiendrait tous les secteurs de la Fédération WallonieBruxelles. Lors du prochain conclave budgétaire, chaque ministre défendra les secteurs dont il a la charge. Quelle réponse comptez-vous apporter aux théâtres et aux lieux culturels qui, sans aide de votre part, risquent de ne jamais se relever de cette énième crise?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Tous les secteurs de la Fédération Wallonie-Bruxelles sont touchés par la crise énergétique. Toutefois, au sein du secteur culturel, tous les lieux et opérateurs ne sont pas affectés de la même manière. L'impact de la crise énergétique est plus ou moins grand selon le mode de financement ou encore le type de bâtiment. CRI N°3 Dès lors, le gouvernement doit travailler à des solutions adaptées. Ce sera l'objectif des travaux que nous entamerons la semaine prochaine. En ce qui concerne le secteur culturel, la plupart des subventions sont indexées. C’est une nouvelle rassurante. Bien entendu, nous essayerons de garantir que toutes les subventions — des théâtres, des bibliothèques, des centres culturels et des musées — soient indexées afin de répondre à l’urgence.  Outre ces mesures, le gouvernement a décidé de ne pas réduire l’enveloppe issue du Plan de relance européen et de maintenir tous les investissements consentis pour permettre au secteur culturel d’être, à l’avenir, résilient sur le plan énergétique. Le gouvernement travaille ainsi sur les deux tableaux pour soutenir le  secteur culturel: les mesures d'urgence et les investissements structurels.  Les crises s’enchaînent! Elles se ressemblent, même si chacune a ses spécificités. Elles affectent des secteurs et des personnes. Je garde des contacts réguliers  avec le secteur culturel, comme je l’ai fait durant la crise sanitaire.  Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ". Madame la Ministre, vous êtes très attentive aux secteurs dont vous avez la tutelle. Certes, la plupart des subventions qui sont octroyées aux opérateurs culturels sont indexées. Néanmoins, cela ne suffira pas à compenser l’augmentation des prix de l’énergie et des salaires, et des autres  frais qui en découlent.  Je vous invite à rester à l’écoute des opérateurs et à maintenir le dialogue avec eux. Profitez du conclave budgétaire pour traiter l’ensemble de leurs revendications, en sachant toutefois que la Fédération Wallonie-Bruxelles n’aura pas les  moyens d’y répondre entièrement.  Vous êtes très créative et je suis certaine que vous trouverez des solutions permettant à tous les secteurs de maintenir leurs activités. Il y va de la survie des opérateurs culturels et de leurs employés. Plus encore, la culture est un moyen d’émancipation et d’épanouissement pour tous les citoyens. Or, nos concitoyens souffrent de la crise économique. $’ils se voient retirer les espaces qui leur permettent de voir le monde autrement et de retrouver du sens à leur vie, je n’ose imaginer ce qu'il adviendra. Je vous invite dès lors à mettre les bouchées  doubles. Je serai à vos côtés dans cette démarche."
        }
      ]
    },
    {
      "date": "22-09-28",
      "type": "question",
      "theme": "Fusion  e l’hôpital du Sart-Tilman avec celui de la Citadelle de Liège",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ". Durant la précédente législature, le gouvernement fédéral a décidé d’une refonte du paysage hospitalier pour réaliser plus  d'économies d’échelle et, in fine, améliorer l’offre de soins aux patients. AuCRI N°3 jourd’hui, il est beaucoup question de la crise énergétique et de l’augmentation des coûts. La récente réforme du financement des hôpitaux s’inscrit aussi dans  ce contexte.  À Liège, j'entends depuis longtemps cette rumeur concernant le rapprochement ou la fusion entre le Centre hospitalier universitaire de Liège et le Centre hospitalier régional de la Citadelle. Les deux hôpitaux ont déjà développé des synergies dans les départements de la pédiatrie, de gynécologie et de neurologie. Depuis une semaine, la question a resurgi avec force dans les médias qui annoncent une fusion. Il y a quelques jours, ce point figurait d’ailleurs à l’ordre du jour du conseil d'administration du CHR de la Citadelle. Il est prévu de réunir des groupes de travail et l’entérinement de la fusion est annoncé pour le mois  de décembre prochain.  Or, le CHU de Liège dépend encore en partie de la Fédération WallonieBruxelles, notamment pour les infrastructures et les investissements, entre autres dans les outils médicaux comme les PET-scan. Êtes-vous informée de cette décision, Madame la Ministre? Ÿ avez-vous été associée? Comment la concertation a-t-elle eu lieu dans le cadre de ces discussions? Quel impact aurait  cette éventuelle fusion sur les compétences de la Fédération Wallonie-Bruxelles ?  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l'Enseignement supérieur, de l'Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aiïde à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — Je n’ai pas été saisie d’une demande de fusion entre le CHU de Liège et l’hôpital de la Citadelle. Cela étant, la création des réseaux hospitaliers locaux et régionaux accélère les coopérations entre hôpitaux, y compris universitaires. Il me  reviendra d’agréer une fusion ou un groupement entre ces deux entités.  Le groupement permet aux deux hôpitaux de garder leur indépendance, avec un mode de fonctionnement et un numéro d’agrément distincts, tout en ayant une gouvernance commune, alors que la fusion se caractérise par un seul numéro  d'agrément.  Un groupement semble ne pas poser de difficulté particulière. Il permettrait à la Fédération Wallonie-Bruxelles de continuer à exercer ses prérogatives, notamment pour l’achat de matériel lourd et les agréments. Il faut évidemment que ce groupement ait du sens en termes d’organisation des entités et de qualité des  soIns.  Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ". — J'ai en effet assisté à une sorte d’emballement médiatique. Il n’est pas encore très clair s’il s’agit d’un regroupement ou d’une fusion.  Je souligne l'importance de la concertation avec la Fédération WallonieBruxelles en tant que pouvoir de tutelle du CHU. Tout cela doit se faire dans  l'intérêt du patient. La concertation est donc importante à ce niveau également. CRI N°3 N'oublions pas que sont aussi concernés les membres du corps médical. Le CHR de la Citadelle est une intercommunale. Par conséquent, les communes sont elles aussi concernées. Je ne peux donc qu'’insister sur la nécessité de se concerter le plus possible. Voilà ce que je désire qu’on retienne de ma réplique et de nos  échanges. Je resterai attentive à l’évolution de la situation."
        }
      ]
    },
    {
      "date": "22-09-28",
      "type": "question",
      "theme": "Défense de la formation à l’interruption volontaire de grossesse (IVG) à l’université",
      "thematic": "TBD",
      "text": []
    }
  ],
  "projets": [
    {
      "date": "22-09-28",
      "type": "projet",
      "theme": "jeunesse",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Alda Greoli",
          "title": "Député",
          "text": ". — Je m'adresse d’abord à vous, Monsieur Tzanetatos, pour vous dire que, oui, j’espérais davantage. Il y a des personnes dont je n’attends plus rien. Mais de la part de celles en qui j’ai encore confiance, je peux espérer beaucoup. Ne soyez donc pas étonné si mon intervention diffère  de la vôtre.  Madame la Ministre, sur le plan sportif, nous n’avons pas de critiques à formuler sur votre projet qui amène des améliorations. Il serait malhonnête de ma part de ne pas le souligner. Mais j’aurais aimé vous complimenter autant sur votre projet de décret que je ne l’ai fait au sujet de votre interview d’hier. Je vous avoue que j'espérais beaucoup plus. J’attendais que vous montriez le bon exemple, là où d’autres s’acharnent à prendre des décisions contraires à la  Charte associative, à la bonne gouvernance, à la simplification administrative.  La Déclaration de politique communautaire s’engage fermement sur une simplification administrative. C’est aussi votre parti qui, souvent, nous rejoint sur un certain nombre de considérations, y compris sur la réforme des aides à la promotion de l’emploi . Mais dans ce cas-ci, vous ratez l’occasion, en passant d’appels à projets d’une année à des appels à projets de deux, voire trois ans. Pour le secteur sportif, c’est bien. Pour d’autres, vous manquez l’occasion de montrer, tant à vos partenaires de la majorité qu’à l’opposition, qu'il est possible de prendre des mesures politiques structurelles, de respecter la Charte associative, de conforter des secteurs et de laisser se développer, de manière  structurelle, des projets indispensables.  Les secteurs ne s’y sont pas trompés et les acteurs de terrain ont émis un certain nombre de remarques et de réflexions que je voudrais résumer ici. Ce que vous proposez empêche les associations de bénéficier de subventions structurelles et  fragilise celles qui sont déjà touchées par la réforme des APE — je vise particuCRI N°3 lièrement le groupe PS à ce propos — et pour lesquelles la question de la nonindexation se pose. Pour ce dernier point, je me réjouis si les 38 millions d'indexation des salaires promis par la ministre Morreale pour 2022 seront débloqués.  Je l’ai dit: cela remet en cause les principes de la Charte associative et engendre des lourdeurs administratives. Bref, c’est une occasion manquée. Des appels à projets seront lancés, mais Les Engagés et moi-même continuons à penser que la technique des appels à projets est structurellement dangereuse pour la pérennisation des secteurs. Elle est utile pour le lancement de nouvelles initiatives, mais lorsque celles-ci ont fait preuve de leur efficacité et sont utiles à la société, elles doivent être pérennisées. C’est donc aussi avec conviction que Les Engagés  voteront contre ce projet de décret. M. le président. — La parole est à M. Daele.  M."
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ". Beaucoup de choses ont déjà été dites en réunion  de commission; je ne reviendrai donc pas sur l’ensemble du dispositif.  Pour ma part, ce projet de décret est bénéfique et nécessaire, car il permet d’octroyer de l’argent versé cette fois par notre Fédération, alors que d’autres instances s’en chargeaient auparavant. Personne n’aurait compris que ce ne soit  pas le cas.  Quant à la méthode retenue dans le dispositif, la satisfaction est générale, en tout cas par rapport au secteur du sport. Pour les secteurs de la jeunesse et de l’aide à la jeunesse, plusieurs questions demeurent. Toutefois, nous sommes tous d'accord pour dire que les agréments constituent une réelle simplification par rapport au système d’appels à projets. De nombreux opérateurs, comme les services d’hébergement, bénéficieront de ce nouveau système. D'ailleurs, je tiens à souligner que le gouvernement a réalisé, durant la présente législature, d'immenses avancées dans la simplification administrative. Indéniablement, un  pas a été franchi.  Pour que le dispositif soit fonctionnel dès le 1‘ janvier prochain, un appel à projets sera, cette fois encore, malheureusement nécessaire. À long terme, il conviendra de faire en sorte que le nouveau mécanisme soit appliqué partout. Madame la Ministre, nous savons que vous y serez attentive. Vous l’avez prouvé par le passé. À cet égard, nous vous faisons confiance et, par conséquent, nous  voterons en faveur de ce projet de décret.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  9,2 Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission. CRI N°3 Personne ne demandant la parole, les articles sont adoptés.  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret. Je suspends la séance jusque 16h00.  La séance est suspendue.  — La séance est suspendue à 15h30 et reprise à 16h00.  M. le président. — La séance est reprise.  9.3 Vote nominatif sur l’ensemble  M. le président. — Nous passons au vote nominatif sur l’ensemble du projet de  décret.  — Îl'est procédé au vote nominatif. 81 membres ont pris part au vote. 61 membres ont répondu oui.  10 membres ont répondu non.  10 membres se sont abstenus.  En conséquence, le projet de décret est adopté. Il sera soumis à la sanction du  gouvernement de la Communauté française.  Ont répondu oui: Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alexia Bertrand",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Philippe Florent",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M. Sadik Kôksal, Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Charles Luperto",
          "title": "Député",
          "text": ", M. PierreYves Lux, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Paul Wahl",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ".  Ont répondu non: M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M. Benoit Dispa, Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alda Greoli",
          "title": "Député",
          "text": ", CRI N°3 M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ".  Se sont abstenus: Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Kerckhofs",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Samuel Nemes",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ".  M. le président. —Nous sommes arrivés au terme de nos travaux. La séance est levée.  — La séance est levée a 16h05.  Prochaine réunion sur convocation ultérieure. CRI N°3 Annexe [: Questions écrites Depuis la dernière séance, des questions écrites ont été adressées: — au ministre-président Jeholet, par M. Dispa;  — au ministre Daerden, par Mme Schepmans et M. Lepine;  — à la ministre Linard, par Mmes Cortisse, Roberty et Sobry;  — à la ministre Glatigny, par Mmes Vandevoorde, Bernard, Schyns, Greoli, Galant et Goffinet ainsi que par MM. Liradelfo, Daele et Witsel;  — à la ministre Désir, par Mmes Cassaert-Mailleux, Ahallouch, Gahouchi et Galant ainsi que par MM. Lux, Vossaert et Léonard. CRI N°3 Annexe II: Cour constitutionnelle  Le greffier de la Cour constitutionnelle a notifié au Parlement:  — le recours en annulation du décret de la Région flamande du 4 février 2022 modifiant la loi du 14 août 1986 relative à la protection et au bien-être des animaux, en ce qui concerne la mise à disposition d’une aggravation de la sanction, introduit par l’ASBL Vereniging van Industrièle Pluimveeslachterijen van België  et autres;  — le recours en annulation des articles 18, 8 2, 1°, 19,8 1tr et 8 2, 4°, 21,8 2, et 23 de la loi du 28 février 2022 portant des dispositions diverses en matière  d'énergie, introduit par l’'ASBL OKRA, trefpunt 55+ et autres ;  — le recours en annulation de l’article 2, 1°, de la loi du 28 février 2022 [relative] à la vaccination et à l’administration, par des pharmaciens exerçant au sein d’officines pharmaceutiques ouvertes au public, des vaccins autorisés dans le cadre de la prophylaxie du Covid-19, introduit par l’ASBL Association belge des  syndicats médicaux;  — le recours en annulation de l’article 58b1s de la loi du 16 mars 1968 relative à  la police de la circulation routière, introduit par Agnès Santin;  — le recours en annulation des articles 16, 17, 18, 19 et 21 du décret de la Région wallonne du 3 février 2022 modifiant le Code wallon de l’action sociale et de la  santé en ce qui concerne la promotion de la santé et la prévention, introduit par  l’'ASBL Notre Bon Droit et autres;  — le recours en annulation et la demande de suspension de l’article 64, $ 2, de la loi du 30 juillet 2022 visant à rendre la justice plus humaine, plus rapide et plus  ferme IT, introduits par E.G. et I.M;  — le recours en annulation partielle de la loi du 29 janvier 2022 modifiant la loi du 6 août 1990 relative aux mutualités et aux unions nationales de mutualités et du chapitre I‘ du titre IV de la loi du 18 mai 2022 portant des dispositions diverses urgentes en matière de santé, introduit par la Fédération des mutualités socialistes du Luxembourg;  — l’arrêt du 15 septembre 2022 par lequel la Cour dit pour droit que l’article 128, alinéa 2, du Code d'instruction criminelle ne viole pas les articles 10, 11 et 13 de la Constitution en ce qu’il a pour conséquence que la partie civile qui met l’action publique en mouvement par une plainte avec constitution de partie civile devant le juge d’instruction est redevable d’une indemnité de procédure à l’inculpé que la juridiction d’instruction a renvoyé devant le juge pénal pour certaines préventions, mais qui a bénéficié d’un non-lieu pour d’autres préventions pour lesquelles seule la partie civile a mis l’action publique en mouvement; CRI N'3 32 ) 2018/822 du Conseil du 25 mai 2018 modifiant la directive 2011/16/UE en ce qui concerne l’échange automatique et obligatoire d'informations dans le domaine fiscal en rapport avec les dispositifs transfrontières devant faire l’objet d’une déclaration, en ce qu'ils prévoient que l'intermédiaire qui est tenu au secret professionnel pénalement sanctionné ne peut pas se prévaloir du secret professionnel en ce qui concerne l'obligation de déclaration périodique relative aux dispositifs commercialisables au sens de l’article 326/4 du Code des impôts sur les revenus 1992, de l’article 289bis/4 du Code des droits d’enregistrement, d’hypothèque et de greffe, de l’article L46nonies du Code des droits de succession et de l’article 211bis/4 du Code des droits et taxes divers, et par lequel la Cour annule l’article 289bis/13 du Code des droits d’enregistrement, d’hypothèque et de greffe, l’article 146septdecies du Code des droits de succession et l’article 211b1s/12 du Code des droits et taxes divers, insérés par les articles 32, 46 et 60 de la loi du  20 décembre 2019 précitée;  — l’arrêt du 15 septembre 2022 par lequel la Cour dit pour droit que les articles 1455, 14523 et 14524 du Code des impôts sur les revenus 1992 ne violent  pas les articles 10 et 11 de la Constitution;  — l’arrêt du 15 septembre 2022 par lequel la Cour dit pour droit que l’article 39 de l’ordonnance de la Commission communautaire commune du 25 avril 2019 réglant l'octroi des prestations familiales ne viole pas les articles 10, 11 et 23 de  la Constitution."
        }
      ]
    }
  ]
}