{
  "questions": [
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l ’Enfance, de  la Santé, de la Culture, des Médias et des Droits des femmes,  intitulée «Augmentation de la consommation de “snus sans  tabac” par les jeunes »  Mme"
        },
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": "(PS) . – Savez -vous ce qu ’est le snus , chers collègues ? Il  s’agit d’un petit sachet  d’une poudre que l ’on place entre la gencive et la lèvre  supérieure. Il procure des effets similaires à la consommation de tabac, car  il contient de la nicotine.   Ce produit a évolué. Les premiers snus étaient composés de tabac, ce qui leur a  valu d ’être proscrits dans l ’Union européenne en 1992. Ils ne sont désormais composés que de nicotine, ce qui permet à l ’industrie du tabac de contourner cette  interdiction. Les jeunes utilisent ainsi le snus comme un substitut discret à la  consommation de tabac.   Le service de tabacologie d ’un hôpital de Liège souhaite sensibiliser  les jeunes   face au nombre grandissant de co nsommateurs. Les jeunes sont incités à la consommation, notamment grâce aux campagnes de publicité sur TikTok, Instagram, Facebook et autres réseaux sociaux. Récemment, une adolescente a fait un  malaise après en avoir consommé.   Madame la Ministre, que prév oyez -vous? Allez -vous mettre au point une stratégie?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de l ’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – Madame  la Députée, la santé des enfants est une priorité  que nous partageons.  Le service  de tabacologie de l ’hôpital Citadelle nous alerte effectivement au sujet d ’une problématique émergente. Nous devons prendre cette problématique au sérieux.  L’Office de la naissance et de l ’enfance (ONE) y est attentif.   Les services de promotion de la santé à l ’école (PSE) travaillent de manière globale à la sensibilisation des jeunes aux dangers du tabagisme. Deux  canaux existent. Le premier est le travail de sensibilisation effectué lors des bilans de santé.  Le deuxième est  la réponse apportée à un moment donné, par exemple face à une  classe lorsqu ’une priorité a été dégagée. En ce sens, la collaboration avec les acteurs scolaires est fondamentale.   ( 9 ) CRI No5 (2022 -2023 )    À ce stade – peut -être est -ce rassurant  –, aucun service PSE n ’a interpelé  l’ONE  au sujet du snus.   Du point de vue de la prévention des assuétudes, le Pacte pour un enseignement  d’excellence prévoit la possibilité d ’inclure des programmes au sein même des  cours scolaires. C ’est une piste intéressante qui pourrait être explorée. Je ne sais  pas si le snus fait déjà partie de ce programme,  mais cela pourrait compléter l ’arsenal existant.   Mme"
        },
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": "(PS) . – Nous devons prendre cette thématique à bras -lecorps , Madame la Ministre . Un tabacologue disait encore ce matin que le snu s  était un marchepied vers la dépendance au tabac. Contrairement aux vaporettes,  il est impossible de doser la nicotine contenue dans le snus. Lorsque les jeunes  prennent  du snus, ils reçoivent un apport de nicotine tellement élevé qu ’ils risquent de fumer  lorsqu ’ils n’en ont plus.   1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l ’Enfance, de  la Santé, de la Culture, des Médias et des Droits des femmes,  intitulée «Potentielle augmentation du coût des tra vaux du  Grand Théâtre de Verviers »  M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "(MR) . – La presse s ’est fait l ’écho d ’une augmentation potentielle du coût des travaux liés à la rénovation du Grand Théâtre de Verviers ainsi  qu’à la construction d ’une annexe. Ce théâtre est important  pour la ville qui se  relève avec difficulté des inondations. Bien entendu, c et espace est  également  important pour la culture.   L’augmentation serait substantielle puisque les coûts de travaux estimés à  33 millions d ’euros grimperaient à quelque 45 millions d ’euros. Ce surcoût de  12 millions d ’euros serait lié à la hausse des prix de l ’énergie et des matériaux, à  la suite de la guerre en Ukraine.   Madame la Ministre, avez -vous connaissance d ’une potentielle augmentation du  coût des travaux? La Fédé ration Wallonie -Bruxelles pourrait -elle intervenir ou  la ville de Verviers devra -t-elle assumer seule cette hausse de coût? Je connais les  difficultés budgétaires de la Fédération. Quel est le calendrier des travaux,  compte tenu de l ’éventuel  surcoût? Je l e répète : la culture et la ville de Verviers  en particulier ont grand besoin de ce lieu.   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de l ’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – Le projet  du Grand T héâtre de Verviers me tient particulièrement à cœur. Je me suis d ’ailleurs rendue sur place il y a quelques mois pour rencontrer les acteurs qui le portent. Ce projet culturel ambitieux important  repose sur un patrimoine local et  permettra à tous les habit ants de la région de rencontrer la culture.  CRI No5 (2022 -2023 ) ( 10 )  Cependant, les coûts de la construction connaissent une inflation inédite, dont  l’évolution est parfois difficile à anticiper. Ce n ’est pas pour rien que le gouvernement s ’est saisi de la question. En tant que bo n gestionnaire, nous devons nous  interroger sur les chantiers en cours et à venir de la Fédération Wallonie Bruxelles. Parmi les chantie rs en cours figure notamment l ’Atelier Jean Vilar,  qui est actuellement à ciel ouvert! Il faut donc trouver des solution s rapides pour  éviter de mettre des opérateurs en danger.   Le Grand Théâtre de Verviers, quant à lui, fait partie des chantiers prévus. Nous  devons absolument réfléchir à chacun de ces dossiers, qui sont tous importants,  et identifier la façon de les mener à bon port malgré la tempête, éventuellement  en les réévaluant ou en modifiant leur phasage. À cet effet, j ’ai demandé à la  Direction générale des infrastructures (DGI) de m ’informer des augmentations de  coûts attendues dans les dossiers pour lesquels la F édération Wallonie -Bruxelles  a déjà donné son feu vert.   M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "(MR) . – Madame la Ministre, j ’applaudis votre réponse. Ce  projet ambitieux a une portée régionale. Vous nous avez informés de votre soutien aux importants travaux effectués à l’Atel ier Jean Vilar. Nous espérons un  même effort pour le Grand Théâtre de Verviers. Cette attention particulière portée au projet de rénovation sera bénéfique pour tout l ’arrondissement de Verviers  et pour la ville, déjà sinistrée. Votre réponse rassurera, en tout cas partiellement  – ce qui  n’est déjà pas mal  –, les opérateurs de terrain.   1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de l ’Enfance, de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «Dépenses culturelles montoises en pleine  crise énergétique »  Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": "(MR) . – Dans le contexte de crise énergétique, l ’ensemble  des communes réfléchissent à deux fois avant de se lancer dans des projets culturels d ’envergure. La culture permet certes d ’échapper à la morosité ambiante et  engendre des retombées économiques et touristiques,  mais à quel prix?   Deux projets développés par la ville de Mons m’interpellent: l ’un consiste en l ’installation d ’une œuvre sur la place Léopo ld, à côté de la future gare, pour un montant de 450  000 euros ; l’autre vise l’organisation d ’un festival des lumières, en  pleine crise énergétique, à concurrence de 6  millions d ’euros financés par le Fonds  européen de développement économique et régional (FEDER).   Avez -vous connaissance de ces projets d ’envergure , Madame la Ministre ? Ne serait-il pas opportun de rediriger ces moyens vers les institutions culturelles qui en  ont tant besoin pour survivre? Quelle position la Fédération Wallonie -Bruxelles  défen d-elle par rapport à ce genre de projets?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de l ’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – Madame  ( 11 ) CRI No5 (2022 -2023 )    la Députée, vous connaissez mon engagement pour la transitio n énergétique du  secteur culturel. Nous souhaitons que les opérateurs culturels puissent non seulement passer l ’hiver,  mais aussi qu ’ils deviennent plus résilients face aux crises.  C’est notamment pour cette raison que, dans le cadre du Plan de relance eur opéen, nous avons débloqué un montant de près de 32  millions  d’euros pour soutenir 64  opérateurs culturels.   Vous connaissez aussi mon engagement pour l ’accessibilité de la culture. La culture sous toutes ses formes doit prendre sa place dans nos rues, dan s nos villes,  dans nos communes, et  elle doit être accessible à chaque citoyen, quel que soit  son âge.   En ce qui concerne les décisions de la ville de Mons, il ne m ’appartient pas de me  prononcer sur des projets qui ne relèvent pas du tout des compétences de la Fédération Wallonie -Bruxelles. Les autorités communales font des choix. Ce projet  s’inscrit dans le cadre du FEDER et dépend uniquement des autorités communales. Il leur appartient de déterminer si ce projet doit ou non évoluer en regard  de la situat ion.  Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": "(MR) . – Madame l a Ministre, je suis bien consciente que  ce type de projet ne relève pas de votre autorité,  mais vous êtes tout de même  ministre de la Culture et , à Mons, la majorité est constituée du PS et d ’Ecolo.   À l’heure où il faut utiliser correctement les deniers publics, il me paraît indécent,  en pleine crise énergétique, de consacrer 6  millions d ’euros à un festival des lumières. Il serait plus judicieux de rediriger ces moyens vers les institutions culturelles. Pour cite r un exemple, hier, lors de la réunion du conseil d ’administration  du Musée des arts contemporains (MAC ’s), j’ai appris que la facture énergétique  allait être multipliée par cinq  et que les responsables envisagent le recours au  chômage énergétique, car il ne sera plus possible d ’assurer la tenue et l ’ouverture  du musée. Développer de tels projets en pleine crise énergétique me semble dès  lors indécent!   1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l ’Enfance, de  la Santé, de la Culture, des Médias et des Droits des femmes,  intitulée «Les streameuses  dénoncent les violences en ligne  dont elles sont victimes »  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "(PTB) . – Maghla est une streameuse  française très connue,  suivie par des centai nes de milliers de personnes. Elle a dénoncé le harcèlement  subi par les femmes sur des plateformes comme YouTube ou Twitch. Cette semaine, avec d ’autres, elle a fait part de son ras -le-bol et  elle a témoigné des violences quotidiennes qu’elle a subies et des conséquences psychologiques qui en  découlent .  Les témoignages de ces femmes sont très durs. Elles  font état de menaces de viol  et de mort. Elles évoquent aussi les «dick pics », photos accompagnées de messages CRI No5 (2022 -2023 ) ( 12 )  extrêmement violents. Ce phénomène est très  inquiétant et les situations vécues  par ces femmes sont horribles. Elles sont quotidiennement menacées dans le cadre  de leur activité professionnelle. Si elles effectuent leur travail dans l ’espace numérique, elles en subissent les conséquences dans la «vie réelle ». Certaines font  des dépressions, d ’autres renoncent à leur activité pendant plusieurs mois pour se  relever de ces violences quotidiennes.   On pourrait croire que les jeunes femmes connues sur les réseaux sociaux vivent  une forme d ’émancipation. M ais dans les faits, elles passent leur temps à chasser  des images d ’elles apparaissant dans des montages pornographiques sur des forums, ainsi que des commentaires violents. Ce problème n ’est pas l ’apanage de la  France puisque nous devons également y faire  face en Belgique. Manonolita, une  streameuse  belge, a ainsi subi ce genre de violences il y a un an et, malheureusement, rien n ’a changé à ce jour.   Pourtant, en sa séance plénière du 1er décembre  2021, notre Parlement a voté une  proposition de résolution relative aux violences faites aux femmes dans les environnements numériques. Ce texte était porteur de nombreuses promesses. Madame la Ministre, quelles actions avez -vous entreprises depuis pour lutter contre  ces violences?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -prési dente du gouvernement et ministre de l ’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – Qu’elles  soient physiques ou psychologiques, les violences sont inacceptables et personne  ne devrait avoir à les subir au travail, à domicile  ou en ligne. Qu ’elles soient le  fait d ’internautes ou qu ’elles aient lieu dans la vie réelle, ces faits de violence ont  des conséquences dramatiques pour les victimes, sur les plans tant physique que  mental.   À mon niveau, j ’entends lutter contre ce fléau des violences et du sexisme. Premièrement, je soutiens le collectif WitchGamez qui lutte contre le sexisme dans  le secteur des jeux vidéo, par le biais d ’une plateforme de ressources et de soutien.  Deuxièmement, j ’ai dégagé des moyens importants pour soute nir douze projets  touchant à la lutte contre les violences faites aux femmes. Troisièmement, je me  suis attelée à la question de la formation contre les violences et le sexisme dans  les médias. On sait combien les femmes journalistes sont aussi victimes de  cyberharcèlement.   Qu’ils soient spécifiques aux médias ou qu ’ils relèvent plus globalement de la lutte  contre les violences, ces outils sont fondamentaux dans le cadre de la lutte que  nous menons. Cette action s ’inscrit dans la ligne de la Déclaration de politique  communautaire (DPC) et répond aussi à la résolution prise par ce Parlement qui  demandait au gouvernement d ’agir au travers de ces différents canaux.   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "(PTB) . – Madame la Ministre, votre réponse m ’étonne. En  effet, les streameuses  et youtubeuses doivent subir au quotidien des messages de  ( 13 ) CRI No5 (2022 -2023 )    harcèlement, voire des menaces de viol ou de mort et vous ne proposez que des  mesures généralistes pour faire face à cette situation. Ce Parlement a pourtant  voté une proposition de résolution comp ortant 13  points très précis pour lutter  contre ces violences spécifiques. Le texte prévoit par exemple la réalisation d ’une  étude pour déterminer l ’ampleur de ce phénomène. Vous n ’avez pas parlé de ces  mesures et rien n ’a donc été entrepris à ce sujet. Vo us avez également évoqué des  campagnes de prévention spécifiques,  mais vous  n’êtes pas entré e dans les détails .  J’imagine donc que, là encore, rien n ’a été entrepris.   Les jeunes savent ce que signifient ces violences exercées au quotidien sur internet. En revanche, je n ’ai pas l ’impression que beaucoup d ’entre eux savent ce  qu’est l’éducation à la vie relationnelle, affective et sexuelle (EVRAS).   1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l ’Enseignement supérieur, de l ’Enseignement de  promotion sociale, des Hôpitaux universitaires, de l ’Aide à la  jeunesse, des Maisons de justice, de la Jeunesse, des Sports et  de la Promotion de Bruxelles, intitulée «Cri d’alarme des  juges de la jeunesse – 513 enfants en attente d ’intégrer un service rési dentiel à Bruxelles »  1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "to be defined later",
      "text": []
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l ’Enseignement supérieur, de l ’Enseignement  de promotion sociale, des Hôpitaux universitaires, de l ’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles.  –  J’ai évidemment bien pris connaissance du courrier des juges de l ’aide à la jeunesse. Ce courrier m ’a aussi interpelée . Même si j’ai un dialogue régulier avec les  juges, j ’ai organisé une nouvelle rencontre qui se tiendra demain dans mon cabinet. J ’espère qu ’il sera possible d ’objectiver la situation, puisque 513  jeunes seraient en at tente d ’un hébergement. Or , en consultant le système d ’encodage  bruxellois, je compte 117 jeunes en attente d ’un hébergement et 192  jeunes en  demande d ’un accompagnement. Il faudra donc croiser les données et vérifier le  mode d ’encodage. En outre, il faudr a aussi probablement identifier collectivement les priorités puisque , depuis  septembre  2019, les demandes de prise en  charge à Bruxelles ont augmenté de 44  %, ce qui est considérable .  Nous ne partons pas de rien. En effet, nous avons attribué des renforts au secteur  de l’aide à la jeunesse: 12  millions d ’euros d ’aide structurelle depuis le début de  la législature. Cela représente plus de 80  prises en charge supplémentaires. Les  aides font l ’objet d ’une ventilation entre les acteurs. Nous avons renforcé l es services qui hébergent les enfants de moins de 6 ans et nous avons mis le focus sur la  prévention. Nous avons renforcé les services d ’aide en milieu ouvert (AMO) qui  font du suivi de jeunes dans le milieu de vie, l ’aide aux mineurs étrangers non  accompagné s (MENA) avec le Plan «MENA », pour lequel nous sommes à la hauteur de nos engagements par rapport à la convention que nous avons signée avec  l’Agence fédérale pour l ’accueil des demandeurs d ’asile (Fedasil). Nous avons  aussi renforcé les missions intensive s en famille (MIF), de même que les services  d’accompagnement au parrainage (SAPA) avec la création de deux  services, et  l’association Esperanto qui suit les victimes de violences liées à l ’honneur et qui  compte cinq  prises en charge de plus.   Ceci dit, nou s n’y arriverons pas seuls. Malgré l ’extraordinaire dévouement des  services d ’aide à la jeunesse (SAJ) et des services de la protection de la jeunesse  (SPJ), l ’aide à la jeunesse est supplétive. Il ne faut dès lors pas lui donner un rôle  de voiture -balai q ui paie les conséquences de tout ce qui n ’a pas marché en amont.  Nous avons un projet très important de suivi des jeunes à la croisée de plusieurs  secteurs. Certains jeunes connaissent en effet à la fois un problème de santé mentale et des difficultés rela tionnelles ou, en tout cas, sont en infraction avec la loi.  Il faut donc travailler, de façon concertée, avec les ministres régionaux. C ’est  pourquoi nous avons un projet de convention avec eux.   Enfin, il y a aussi très souvent un problème de pauvreté. Qua nd les juges se trouvent face à un jeune dont le frigo est vide et qui n ’a plus de chauffage à la  maison, CRI No5 (2022 -2023 ) ( 16 )  ils souhaitent évidemment le retirer de sa famille. C ’est un appel que je lance pour  que l ’aide de première ligne  – les CPAS, l ’Office de la naissance  et de l ’enfance  (ONE), etc. – puisse travailler  et que nous formions une union sacrée pour aider  nos jeunes en danger et en difficulté. En effet, l ’aide à la jeunesse n ’y arrivera pas  seule. C ’est d ’ailleurs le sens de l ’intervention des juges de l ’aide à  la jeunesse.   M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": "(PS) . – Un travail en concertation est effectivement indispensable. La Fédération Wallonie -Bruxelles ne peut pas régler seule tous les problèmes. Tout comme vous, Madame la Ministre, je salue le travail essentiel des  SAJ. Tout efois, il convient d ’entendre le cri d ’alarme des juges francophones de  la jeunesse. Vous parlez de 117  jeunes en demande d ’hébergement, ils avancent  un chiffre de 513  jeunes. Même un  seul jeune dans cette situation, c ’est un de trop.  C’est pourquoi il est  crucial, au -delà de l ’excellent travail réalisé par les SAJ, de  protéger tous nos enfants, de respecter et de soutenir le travail fait par les juges  ou par les acteurs de terrain.   Mme  Anne -Catherine Goffinet (Les Engagés) . – Madame la Ministre, je ne part age  pas tout à fait votre avis lorsque vous dites  que l’aide à la jeunesse est supplétive.   Il faudra vous mettre d ’accord sur les chiffres: les cas relevés ici concernent essentiellement ce secteur et votre compétence est pleine et entière. Il faut vraime nt  protéger tous ces mineurs en danger. Vous avez de nouveau évoqué le cas des  jeunes à la croisée des secteurs et les autres entités du pays. Ce que je vous demande, moi, c ’est d ’avoir des priorités, de trouver des solutions pour ces jeunes  et de collabor er avec les différentes entités du pays.   M. Pierre -Yves Lux (Ecolo) . – Je suis heureux qu ’une rencontre a it lieu demain  et qu ’un dialogue, manifestement rompu, a it été rétabli.   Contrairement à l ’accueil et à l ’accompagnement des MENA, dont nous avons  discuté hier, nous sommes ici en plein cœur de vos compétences. Madame la Ministre, vous avez la responsabilité d ’offrir une sortie de crise : vous devez faire en  sorte  que ces enfants qui attendent soient mis en sé curité – tant psychique que  physique  –, et que les listes cessent de s ’allonger. La survie d ’une partie de ces  enfants et de ces jeunes dépend de la solution que nous leur offrirons.   La situation est inacceptable. J ’attends de vous une réaction urgente pou r une  situation urgente. Je reviendrai  vers vous  pour un échange plus exhaustif sur  cette thématique.   Enfin, je suis d ’accord avec vous, nous devons créer une union sacrée. Je compte  sur vous pour sensibiliser un large public, y compris les membres de vot re parti,  à cette union sacrée et à la lutte contre toutes les formes de pauvreté. Les dernières sorties médiatiques à ce sujet ne sont pas rassurantes.   ( 17 ) CRI No5 (2022 -2023 )    1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ", ministre de l ’Éducation, intitulée «Lettre o uverte des directions de centres PMS »  1"
        }
      ]
    }
  ],
  "projets": []
}