{
  "questions": [
    {
      "date": "22-11-16",
      "type": "question",
      "theme": "Wallonie-Bruxelles International dans le viseur de la justice et des enquêteurs de l’Office central pour la répression de la corruption",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ". Irrégularités dans les marchés publics, emplois fictifs, prise illégale d’intérêts, piratage informatique, surveillance sur internet, harcèlement moral... N’en jetez plus, la coupe est pleine! Plusieurs enquêtes portant sur tous ces faits seraient aujourd’hui menées au sein de Wallonie-Bruxelles International . Il s’agirait d'enquêtes externes menées par l'Office central pour la répression de la corruption et le parquet de  Bruxelles.  Madame la Ministre, M. Jeholet a-t-il connaissance de ces faits? L’agence WBI est-elle informée de l’ouverture de ces enquêtes? Comment les services du ministre-président ont-ils réagi? Quelles décisions ont-elles été prises en termes de  gestion et, le cas échéant, d’écartement ?  Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ". — La presse a fait état d'enquêtes entamées dès 2019, mais ralenties par la crise de la Covid-19, concernant des faits très graves au sein de WBI: prises illégales d’intérêts, marchés publics irréguliers, surveillance des agents ou encore harcèlement. Toujours d’après la presse, l’administratrice générale de WBI était bien au courant d’une plainte pour harcèlement, mais n’y aurait pas donné suite, ce qui pose vraiment question par  rapport à la protection des agents.  Madame la ministre, le ministre-président est-il informé des faits et des enquêtes en cours? À-t-il déjà pris des mesures? Entend-il faire toute la lumière sur les  dysfonctionnements particulièrement graves qui ont été relevés? Dans ce conCRI N°6 texte, nous sommes en droit d’attendre des réponses fermes de la part du gouvernement.  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ". Emplois fictifs, prises d’intérêts illégales, irrégularités dans les marchés publics, piratage et surveillance des agents par internet ou encore harcèlement moral... Je ne parle pas du Parlement wallon, mais bien de WBI, l’organisme chargé de faire rayonner la Fédération Wallonie-Bruxelles et la Wallonie à l’étranger. C’est ce qu’a indiqué ce matin le média en ligne «LPost», qui annonce que l’OCRC et une magistrate bruxelloise ont lancé une enquête approfondie sur ces faits rapportés par des agents de WBI. En son temps, la Cour des comptes a déjà signalé que certains dirigeants cumulaient des fonctions importantes de façon à pouvoir se contrôler eux-mêmes. D’après les agents  de WBI, ce serait toujours le cas.  L'article de «L-Post» rapporte également que les dirigeants de WBI gèrent l'organisme en faisant régner la terreur depuis plusieurs années. En 2019, les états généraux ont permis aux agents et aux partenaires d’exprimer leurs inquiétudes et de proposer des solutions, mais les conclusions de ces états généraux auraient été mises de côté et rien n’aurait changé. Certains agents ont donc fait appel à la justice. Le gouvernement de la Fédération Wallonie-Bruxelles mentionne dans sa Déclaration de politique communautaire que «la Fédération et ses organismes doivent montrer l’exemple en matière tant de gouvernance que de saine gestion». Il semble que WBIT soit loin du compte.  Madame la Ministre, le ministre-président a-t-il connaissance de ces problèmes? D’autres faits sont-ils survenus? Dans l’affirmative, comment y a-t-il remédié?  Dans le cas contraire, quelles mesures compte-t-il prendre?  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — Le ministre-président a appris par la presse l’enquête judiciaire qui viserait WBI pour les faits que vous évoquez, Mesdames et Monsieur les Députés. Ni l’administratrice générale ni le ministre-président n'étaient informés d’une pareille enquête qui serait diligentée par l’'OCRC depuis 2019. Comme toujours dans ces circonstances, le ministre-président fait entière confiance à la justice et il a immédiatement demandé à WBI un rapport circonstancié sur les éléments  cités dans l’article de presse, car il ne dispose que de celui-ci à ce stade.  Par ailleurs, le ministre-président rappelle que WBI est certifié ISO, notamment dans les procédures de contrôle. Il est également contrôlé par un réviseur d'entreprise et par la Cour des comptes. Quant au «management par la terreur» qui serait en vigueur chez WBI, le ministre-président rappelle que l’organisme a fait l’objet d’un accompagnement lors des états généraux. Bien évidemment,  l’équipe dirigeante sera évaluée dans le cadre du contrat d’administration sur la CRI N°6 manière dont l’organisation est pilotée. Le ministre-président y restera particulièrement attentif.  En conclusion, le ministre-président laisse la justice faire son travail et il prendra les mesures nécessaires en fonction des éléments qui lui seront communiqués, en parfaite entente avec le ministre-président de la Wallonie vu la cotutelle exercée sur WBI par la Fédération Wallonie-Bruxelles et la Région  wallonne.  M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ". —Madame la Ministre, vous vous êtes faite la porte-parole du ministre-président. Mais celui-ci dit n’être au courant de rien. C’est donc par la presse qu'il a été informé. Comment comprendre, eu égard à des faits aussi graves ayant fait l’objet d’une enquête de l’OCRC, que des agents aient été auditionnés, que la hiérarchie de WBI n’en ait pas été informée et qu’elle n’ait pas jugé utile d’en instruire le ministre? C’est totalement  surprenant!  J'espère que le ministre-président nous présentera rapidement le rapport qu'il a sollicité auprès de WBI: il y a là une zone d’ombre qui ne fait qu’accroître le doute et l’étonnement concernant des faits allégués extrêmement graves si les  qualifications étaient retenues.  Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ". Madame la Ministre, je vous remercie pour votre réponse au nom du ministre-président. S’il faut donner le temps de travailler au parquet et à l’OCRC, les dysfonctionnements observés sont effectivement sérieux. Informée d’une plainte pour harcèlement, l’administratrice générale n’y a pas donné suite. Aucun suivi envers le dirigeant responsable n’a eu lieu. Certaines mesures doivent absolument être prises. Les états généraux  n’ont pas permis de faire toute la transparence sur les faits.  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ". —Merci, Madame la Ministre, de vous faire la porteparole du gouvernement.  Que le ministre-président ne soit pas informé de l’existence d’une enquête judiciaire, je veux bien l’entendre, mais que l’administratrice générale de WBI prétende ne rien savoir, je ne peux l’accepter! En effet, cette dernière était bien présente en 2019 lors des états généraux et elle a dès lors bien entendu les . . . + . D » . plaintes des agents ainsi que leurs propositions. Or, rien n’a changé puisque les  agents ont été amenés à se tourner vers la justice.  Nous sommes face à un problème. Nous gérons de l’argent qui appartient à la collectivité, à savoir 70 millions d’euros, et il est inacceptable de voir qu'aucune solution n’est apportée à ce genre de situation problématique! Comptez sur les agents pour poursuivre leur mobilisation et sur le PTB pour continuer à creuser  le sujet."
        }
      ]
    },
    {
      "date": "22-11-16",
      "type": "question",
      "theme": "Les crèches NeoKids en faillite",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "22-11-16",
      "type": "question",
      "theme": "Cri d’alarme de milieux d’accueil face à la hausse des coûts",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ". La faillite de NeoKïids Belgium et la fermeture de ses quinze crèches en Belgique entraîneront la perte d'emploi d’une centaine de personnes et la perte de places d’accueil pour les enfants de près de 400 familles. Parmi les facteurs qui auraient mené à la faillite, on évoque une dette structurelle importante, un manque de liquidités et de personnel. La réforme des milieux d’accueil de la petite enfance serait également mise  en cause.  Madame la Ministre, avez-vous rencontré les représentants de cette société? L'Office de la naissance et de l’enfance a créé une cellule de crise afin de dégager des pistes de solution. Avez-vous déjà eu un retour de la part de l'ONE? Quant au personnel menacé de perdre son emploi, avez-vous eu des contacts  avec les ministres bruxellois et wallon de l'Emploi?  Cette situation dramatique met de nouveau en avant les difficultés des milieux d'accueil non subventionnés, ainsi que des milieux d’accueil privés et des accueillantes d’enfants indépendantes. Certes, le gouvernement a déjà pris certaines mesures. Selon vous, le gouvernement pourrait-il envisager d’autres solutions pour aider ces différentes structures tant nécessaires, particulièrement  en cette période compliquée où le manque de places d’accueil est criant?  Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ". — Aujourd’hui, la presse s’est l’écho du cri d'alarme des accueillantes d’enfants et des crèches privées face aux grandes difficultés qu’elles connaissent. Ces difficultés entraînent pour certains et certaines la fermeture pure et simple de leur structure. Cette situation nous préoccupe au plus haut point, parce qu’elle réduit le nombre de places d’accueil disponibles  alors que la demande excède l'offre.  Madame la Ministre, avez-vous pris connaissance de ce cri d’alarme du secteur? Avez-vous discuté avec les acteurs de terrain? Pouvez-vous communiquer des chiffres plus précis quant à ces fermetures de structures d’accueil? Par ailleurs, la Fédération Wallonie-Bruxelles a décidé de venir en aide aux milieux d’accueil en allouant une somme de 200 euros par place. Où en sont les attributions de ces aides? Quand les structures en bénéficieront-elles? D’autres aides sont-elles actuellement envisagées”? CRI N°6 Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Mesdames les Députées, la faillite du groupe Neokids Belgium met en difficulté de nombreuses familles et de nombreuses travailleuses. Bien que ce groupe privé n'ait pas pris la peine de prévenir les pouvoirs publics, j’ai immédiatement contacté l’'ONE dès que j’ai été informée de la faillite afin de voir ce que l’ONE  pouvait faire pour les places que ce milieu d’accueil encadre.  L'ONE s’est immédiatement emparé du problème et est en contact avec les familles, le curateur, les syndicats, ainsi qu’Opgroeien, son homologue flamand, puisque la majorité des places proposées par Neokids dépendent de la Flandre. L'ONE a mis sur pied une cellule de crise et un dispositif afin d'accompagner les familles et les travailleuses. Son objectif est de limiter autant que possible la perte de places et d’essayer de conserver, en tout ou en partie, des structures  déjà existantes.  Il me semble important de faire une distinction entre la situation d’une structure subventionnée telle que Neokids, dont les raisons de la faillite dépassent largement le contexte de la crise énergétique ou le cadre de la réforme MILAC, et la situation des milieux non subventionnés regroupant les accueillantes et les crèches privées, pour lesquels le gouvernement a souhaité assumer sa part de responsabilité dans le contexte actuel. Les difficultés liées à la crise énergétique dépendent d’autres niveaux de pouvoir. L'article que vous avez évoqué, Madame Ahallouch, fait d’ailleurs référence à des aides qui devraient provenir d’autres entités. Malgré cela, le gouvernement a décidé d’octroyer des aides directes sous la forme d’un forfait énergie de 200 euros par place. Ces montants  seront libérés par l’'ONE dès que le budget aura été validé par notre assemblée.  Nous avons également constitué et réactivé la cellule de veille pour les milieux d'accueil qui, malgré les aides fournies, seraient encore en difficulté. Tout milieu d'accueil en difficulté, qu’il soit subventionné ou non, doit contacter cette cellule de veille pour éviter toute perte de places, en collaboration avec l’ONE. Pour le gouvernement, il est important de maintenir les places existantes, aussi  bien dans les milieux subventionnés que non subventionnés.  Je reviendrai plus en détail sur la situation demain, en réunion de commission, ainsi que sur les effets de la réforme MILAC et les modifications que nous y avons apportées pour répondre aux préoccupations des milieux d’accueil non  subventionnés.  Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ". Madame la Ministre, vous nous avez fait part de votre volonté d’accompagner le personnel, c’est pourquoi j’ai suggéré que vous preniez contact avec vos homologues bruxellois et wallon. Il convient de trouver une solution pour le personnel, mais aussi pour ces 400 familles, ce qui  9 . Î n est pas rien: CRI N°6 À la rentrée, le 8 septembre, je vous avais d’ailleurs interrogée sur le manque de places, problème de plus en plus inquiétant malgré les différentes mesures prises. J’ai bien entendu que tous les milieux d’accueil pouvaient faire appel à la cellule de veille. Je vous remercie donc pour l’accompagnement proposé qui est  primordial dans ce genre de situation.  Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ". Madame la Ministre, j'entends que des mesures de fond sont prises pour soutenir les milieux d’accueil, notamment par l'intermédiaire de la réforme MILAC, mais également à travers des mesures urgentes. Nous attendons le texte avec impatience et le voterons le plus rapidement possible afin que ces structures puissent être aidées. À cet égard, il serait utile de mieux communiquer sur la cellule de veille créée par la Fédération Wallonie-Bruxelles, précisément pour venir en aide aux structures lorsqu'elles en ont besoin. Les milieux d’accueil doivent pouvoir faire appel rapidement à la Fédération Wallonie-Bruxelles dès qu’elles se retrouvent en difficulté. En effet, il serait regrettable que les efforts colossaux déployés dans la création de places dans les crèches soient réduits à néant par la fermeture de places en raison de difficultés rencontrées par les milieux d’accueil. Nous en appelons à votre vigilance à ce sujet."
        }
      ]
    },
    {
      "date": "22-11-16",
      "type": "question",
      "theme": "Reconnaissance du Padel: avis du Conseil supérieur des sports  (CSS )",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ". Madame la Ministre, la saga relative à la reconnaissance du padel et impliquant, d’une part, l’Association francophone de padel et, d’autre part, l'Association francophone de tennis , arrive bientôt à son terme. Vous avez demandé au Conseil supérieur des sports de trancher et sa décision vous aurait été communiquée, puisqu’un avis a été rendu par voie de presse en ce mois de novembre 2022. L’AFT Padel serait le vainqueur d’un duel qui laissera des traces dans le futur.  Confirmez-vous que vous avez bien reçu le rapport du CSS? Quelles en sont les conclusions? Avez-vous rencontré les représentants de l’AFP? Quel est le sentiment qui domine? Le dossier est-il définitivement clos? Dans la négative,  d’autres voies sont-elles envisageables, voire envisagées?  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l'Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — Je n’ai pas encore pris connaissance de l’avis du CSS. J’ai bien été contactée par  les membres de l’AFP et je leur ai donné la même réponse. À cet égard, je  m'étonne des menaces à peine voilées qui me sont adressées sur les réseaux soCRI N°6 ciaux s’il s’avérait que la décision rendue ne leur était pas favorable. Ce comportement n’est pas digne d’une fédération reconnue.  Dans ce dossier, je ne travaille qu’à l’intérêt des clubs et des sportifs qui s’adonnent au padel. Je prendrai ma décision avant la fin du mois et l'expiration de la reconnaissance de l’AFT Padel. Il est toujours possible  d'introduire un recours par les voies habituelles.  M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ". — Je condamne la profération de menaces à l’encontre d'autrui, que ce soit sur les réseaux sociaux ou par le biais d’autres moyens de communication. Le domaine du sport doit prôner des valeurs de respect, qu'importe les décisions qui seront prises au sein du gouvernement. Comme le relate l’article de presse évoqué, le CSS a accordé, à douze voix contre trois, la reconnaissance à l’AFT Padel. Madame la Ministre, j'espère que vous prendrez une décision après avoir analysé correctement la situation. Je sais que vous avez demandé conseil au CSS et je présume que vous mènerez une réflexion globale  pour que l’AFP ne soit pas lésée."
        }
      ]
    },
    {
      "date": "22-11-16",
      "type": "question",
      "theme": "Débordements dans les stades de foot",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "22-11-16",
      "type": "question",
      "theme": "Violences dans les stades causées par des «pseudos",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ". Madame la Ministre, samedi dernier, lors du match du Royal Charleroi Sporting Club contre la FC Malines, un débordement a eu lieu et l’arbitre a dû interrompre le match à la 67° minute à cause de jets de fumigènes. Les débordements de ce type, encore trop fréquents dans les stades, créent des malaises et ternissent l’image du football. De tels incidents pourraient déboucher sur des débordements encore plus conséquents, voire des accidents tragiques.  Madame la Ministre, la Fédération Wallonie-Bruxelles mène-t-elle des actions de sensibilisation envers les clubs des supporters? Votre administration est-elle en contact avec les clubs de supporters reconnus? La Pro League a convoqué tous les clubs de première division pour une réunion d’urgence à la suite des débordements. Ÿ avez-vous été conviée? Si oui, qu’en est-il ressorti? La ministre fédéral de l’Intérieur compte renforcer la loi «Football». À nouveau, avez-vous  été sollicitée et associée à ce projet? Le football est un sport populaire et il est CRI N°6 donc essentiel de tout mettre en œuvre pour empêcher que ces pseudo-groupes  de supporters nuisent au bon déroulement des matches.  Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ". Dans le Hainaut, l’idiotie de certains pseudosupporters du RCSC et de la Royale Association athlétique louviéroise a provoqué l’arrêt définitif de deux rencontres de football programmées le weekend dernier. Ces débordements véhiculent une image désastreuse du sport et affectent les joueurs, les sportifs, et les clubs qui se sentent démunis.  Madame la Ministre, à la suite de ces débordements, avez-vous pris de nouvelles initiatives pour lutter contre la violence dans le milieu du football? Avez-vous pris contact avec les clubs concernés? Si oui, quelles sont les conclusions de ces rencontres? Qu'en est-il du décret du 14 octobre 2021 visant l’éthique sportive et instituant un observatoire de l’éthique dans les activités physiques et sportives, ainsi qu’un réseau éthique adopté à votre initiative?  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l'Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — Je déplore bien sûr ces débordements. La sécurité dans les stades est une compétence du niveau fédéral. La loi «Football» s’applique à toute personne âgée de plus de 14 ans. Elle est valable pour toutes les compétitions, de la division 1 à la nationale 1 ainsi que pour les compétitions européennes et internationales. Elle prévoit des amendes et des possibilité d’interdiction d’accès aux stades pour les fauteurs de troubles. Je n’ai pas été conviée par la ministre fédérale de l'Intérieur à la réunion à laquelle vous avez fait allusion, Monsieur Sahli. Si jy  étais conviée, je m’y rendrais.  La Fédération Wallonie-Bruxelles ne reste bien sûr pas les bras croisés et mène des actions en termes de prévention. Comme vous l’avez rappelé, le décret «Éthique sportive» a été adopté et l’Observatoire de l’éthique sportive est en train d’être constitué. Il se réunira pour la première fois en décembre pour déterminer ses orientations prioritaires, ainsi que des axes de formation, afin que les référents éthiques puissent être nommés. Nous avons également lancé un appel à projets, qui bénéficiera de 400 000 euros, visant à lutter contre les violences dans le sport. Enfin, je soutiens la campagne «No Racism in Sport»,  initiée par le Panathlon Wallonie-Bruxelles et l’ASBL Stop Racism in Sport. M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ". Dans la Charte du mouvement sportif de la Fédération  Wallonie-Bruxelles, réalisée en partenariat avec l’'ADEPS, je lis: «Supporter, c’est faire de chaque rencontre sportive un moment de fête. L’encouragement est son seul crédo. Son comportement est exempt de tout reproche. Le supporter  est un ambassadeur de son club. Il ne peut ternir son image». CRI N°6 Madame la Ministre, nos stades et nos salles de sport doivent être protégés de ces groupes, très limités, de pseudo-supporters qui nuisent avant tout aux familles. Nos stades et nos salles de sport sont des lieux de convivialité où tout citoyen peut passer un bon moment et où nos sportifs peuvent exercer leur métier dans de bonnes conditions. Ensemble, en collaboration avec les autres niveaux de pouvoir, nous devons tout mettre en œuvre pour ramener le fair-play  dans nos stades et salles de sport.  Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ". Madame la Ministre, ces deux exemples donnent l’impression que ce sont des pseudo-supporters du RCSC et de la RAAL qui ont pris le pouvoir et qui décident de tout. Il est urgent que la Fédération Wallonie-Bruxelles et les clubs reprennent le dessus et gèrent l’organisation dans les stades. Certes, la loi «Football» est du ressort de l’État fédéral, mais vous pouvez vous concerter la ministre de l’Intérieur. Enfin, il faut plus faire connaître les référents éthiques dans les clubs et toutes les dispositions existantes dans ce domaine."
        }
      ]
    }
  ],
  "projets": [
    {
      "date": "22-11-16",
      "type": "projet",
      "theme": "e-paysage",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ". — Après plus de six ans, la plateforme e-paysage  voit enfin le jour. Ce dossier démontre toute la complexité de la création d’un CRI N°6 outil numérique, plus encore lorsque l’outil en question traite de données personnelles éparpillées dans diverses institutions. Les institutions de la Fédération Wallonie-Bruxelles réclamaient la création de cette plateforme depuis longtemps en raison de la lourdeur administrative actuelle. Cette lourdeur est notamment due à la diversification et à l’individualisation des parcours qui ont vu le jour avec le décret du 7 novembre 2013 définissant le paysage de l’enseignement supérieur et l’organisation académique des études .  À terme, l'adoption du projet de décret instituant la plateforme e-paysage serait donc une excellente nouvelle pour les services administratifs des institutions. J'espère que les établissements d’enseignement supérieur pourront débloquer des moyens humains lorsque les équipes maîtriseront pleinement ce nouvel outil. Il en va d’ailleurs d’une demande régulièrement formulée au sein de la commission de l'Enseignement supérieur.  Outre la simplification administrative qu’elle représente pour les établissements, la plateforme doit surtout faciliter les relations entre l’administration et les étudiants. Elle doit également permettre de lutter contre le non-recours aux droits, une demande régulièrement mise en lumière. Pour rappel, lors de nos discussions sur la précarité étudiante, nous avons constaté que de nombreux étudiants ne recourent pas à l’aide à laquelle ils ont pourtant droit. Il faudra d’ailleurs développer des collaborations entre l’Académie de recherche et d'enseignement supérieur et la Direction des allocations et prêts  ’études afin d'améliorer encore ce processus. C’est une priorité si nous voulons parvenir plus rapidement à l’automatisation des droits que nous appelons de nos vœux.  Ce nouvel outil permettra également le développement d’études statistiques qui, malheureusement, font encore cruellement défaut dans l’enseignement supérieur. Nous avons d’ailleurs souvent relevé le manque de données lors de nos débats relatifs à l’évaluation du décret «Paysage».  L'ensemble des données récoltées qui intégreront la plateforme e-paysage permettra une meilleure objectivation des parcours des étudiants. C’est une bonne nouvelle pour eux. En prenant nos précautions en termes d’anonymisation et en soumettant les données à des enquêtes et analyses, nous entendons avoir une meilleure vision de la vie étudiante et de son évolution. à l’instar du travail réalisé en France par l’Observatoire national de la vie étudiante.  Une fois ce texte voté, le groupe PS veillera à ce que ce nouvel outil soit une véritable plus-value pour tous les étudiants, au service de leur réussite. Avec cette plateforme, la Fédération Wallonie-Bruxelles détiendrait enfin l’instrument  d'analyse et de pilotage qui faisait défaut à son enseignement supérieur.  M. le président. — La parole est à M. Beugnies. CRI N°6 M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ". — Ce projet de décret vise la création d’une plateforme en ligne qui centralise des informations sur les inscriptions, le parcours et les droits des étudiants. Pour le groupe PTB, ce projet va dans le bon sens puisqu'il simplifie les démarches administratives à la fois pour le personnel et pour les  étudiants.  Néanmoins, c’est aussi une opportunité manquée, car la plateforme e-paysage pourrait être utilisée pour automatiser l’octroi des bourses d’études en impliquant davantage l’administration. Aujourd’hui, de nombreux étudiants qui peuvent avoir une bourse ne l’ont pas pour différentes raisons. Nombre d’entre eux ne connaissent pas leurs droits et d’autres n’osent pas demander cette bourse. J’ai entendu à maintes reprises des étudiants en situation de précarité dire de manière altruiste que d’autres étudiants avaient encore plus besoin d’une bourse et qu'ils ne voyaient pas de raison pour la demander. C’est pourquoi l’automatisation des droits est importante.  Pour tous les étudiants qui introduisent une demande — y compris pour ceux qui le font chaque année -, c’est un vrai parcours du combattant. Les démarches sont compliquées. L’automatisation simplifierait tout, puisque c’est l'administration qui effectuerait les démarches. Bien entendu, ce service devra être renforcé en moyens humains. Grâce à l’automatisation, un étudiant reçoit la bourse dès le moment où il y a droit. Ce système existe déjà en Flandre depuis  plusieurs années. Pourquoi pas en Communauté française?  Nous avons tous pris un engagement en votant la résolution interparlementaire du 30 juin 2021 visant à lutter contre la précarité étudiante et à améliorer les conditions de vie des étudiants qui entend «mettre en place un groupe de travail réunissant les acteurs compétents, avec pour mission de rédiger un plan d’action pour la campagne 2022-2023, afin de viser l’automatisation de l’octroi des allocations d’étude pour les étudiants répondant aux critères établis».  Madame la Ministre, la plateforme e-paysage peut-elle servir à instaurer l’automatisation de l’octroi des bourses? Celle-ci est-elle envisagée par votre gouvernement sous cette législature? Bref, le groupe PTB soutiendra bien entendu ce texte, car il permet une simplification administrative, tout en restant  attentif à ce que le gouvernement applique enfin cette automatisation. M. le président. — La parole est à Mme Sobry.  Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ". Mme Kapompole a bien fait de rappeler que la plateforme e-paysage se fait attendre depuis six ans. En effet, le projet a été lancé en février 2016 et son aboutissement est très attendu, notamment dans le milieu  académique.  Le projet de décret que nous examinons aujourd’hui a quatre fonctions principales. CRI N°6 La première fonction est de disposer d’un catalogue contenant l'intégralité de l'offre de formation de l’enseignement supérieur en Fédération WallonieBruxelles. Cette vitrine bénéficiera à tous les publics: les jeunes, les adultes en reprise d'étude ou encore les travailleurs souhaitant perfectionner leurs connaissances.  La deuxième fonction est de créer une base de données recensant les inscriptions et le parcours académique des étudiants de l’enseignement supérieur. Un tel outil simplifiera les procédures et allégera la charge administrative des établissements, de l’administration et des étudiants.  La troisième fonction est d’établir un cadastre des habilitations. En effet, la plateforme e-paysage reprendra l’ensemble des informations relatives aux habilitations accordées aux établissements par le Parlement et offrira à l’'ARES un outil de travail quotidien pour remplir ses missions d’analyse et élaborer les avis  qu’elle remet au gouvernement.  Enfin, la quatrième fonction est d’offrir un tableau de bord pour le pilotage et la réalisation d’analyses statistiques — sur la base de données exploitées dans le respect de la législation relative aux données à caractère personnel — en Fédération Wallonie-Bruxelles, mais aussi à l’échelle internationale. Ce tableau de bord servira également pour le pilotage des politiques lancées dans  l’enseignement supérieur.  Mon groupe note plusieurs points positifs dans ce projet de décret. L'identification de l’étudiant dès son inscription grâce à son numéro de registre national ou, à défaut, le numéro BIS de la sécurité sociale, et la centralisation de ses données personnelles dans la plateforme e-paysage engendreront un gain de temps. Cela épargnera à l’administration de redemander les mêmes renseignements dans le cadre d’autres démarches et évitera d’éventuelles erreurs d’encodage. Ces numéros d'identification personnels et incessibles constituent un gage de sécurité juridique, contrairement aux informations actuellement récoltées, comme les nom et prénom. En effet, les cas d'homonymie existent, alors qu’un numéro de registre national n’est attribué qu’une seule fois. L'utilisation  de ce dernier pour l'identification empêche donc toute erreur sur la personne.  Par ailleurs, la mise en commun des données contribuera à lutter contre la pollution numérique. Comme je l’ai dit, l'administration ne devra plus demander à chaque fois aux étudiants de remplir tel formulaire ou d’encoder telle information. En outre, la plateforme permettra à l’étudiant de connaître son éventuel statut de boursier dès son admission et facilitera les demandes d'allocation  ’études.  Les avancées apportées au pilotage de l’enseignement supérieur en Fédération Wallonie-Bruxelles constituent un autre point positif. Dans plusieurs domaines  de l’enseignement supérieur, contrairement à l’enseignement obligatoire, il est CRI N°6 difficile de disposer de statistiques, qu'elles soient récentes ou non. Or, ces données sont très utiles pour améliorer le pilotage de notre enseignement supérieur. Elles servent notamment à la réalisation d’analyses statistiques sur la réussite  des étudiants ou sur le taux de fréquentation de certaines filières.  Nous comprenons bien qu'il n’est pas agréable de communiquer des données personnelles sans savoir qui y aura accès. La collecte et la gestion de données personnelles impliquent des devoirs et des responsabilités. Nous nous réjouissons donc que ce travail ait été confié à l’ARES, dont le professionnalisme n’est plus à démontrer. Les utilisateurs de ces données étant exhaustivement cités dans le projet de décret, le risque de fuites est très réduit. De plus, ces acteurs s'engagent à utiliser des données de manière limitée dans le cadre de leur fonction.  Pour toutes ces raisons, le groupe MR votera en faveur du projet de décret. (M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", premier vice-président, prend la présidence)  M. le président. — La parole est à M. Collin.  M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ". — Le projet de décret instituant la plateforme epaysage marque une étape importante dans la construction tant attendue d’une base de données centralisée pour l’enseignement supérieur. Il s’inscrit dans une volonté de simplification administrative, notamment de la gestion des inscriptions et de la finançabilité des étudiants, à savoir deux aspects qui représentent, surtout depuis l’entrée en vigueur du décret «Paysage», une lourde charge pour les établissements. Une récolte des données objectives et comparables entre les établissements permet également une meilleure traçabilité du parcours des étudiants et améliore la transparence et le contrôle du respect des obligations imposées par le décret «Paysage» notamment.  Dans le respect des règles relatives à la protection des données, la plateforme epaysage permettra dès lors de faciliter la vie des étudiants et des établissements pour l’ensemble de leurs démarches administratives. Il en va de même pour les  commissaires et délégués du gouvernement dans leurs missions de contrôle.  Par ailleurs, la centralisation des données relatives aux inscriptions et au parcours académique des étudiants rendra possible, après anonymisation de ces données, la réalisation d’analyses scientifiques et statistiques qui font défaut dans le pilotage des politiques d’enseignement supérieur en Fédération Wallonie-Bruxelles. Elle contribuera ainsi, nous l’espérons, à une meilleure évaluation des politiques publiques d’enseignement supérieur et des réformes menées par  les gouvernements successifs. Les Engagés soutiennent ces objectifs!  Nous attendions ce projet de décret, mais aussi les avis de l’ARES, du Conseil  d’État et de l'Autorité de protection des données qui l’accompagnent. Je CRI N°6 tiens à vous remercier, Madame la Ministre, ainsi que le président de la commission, M. Tzanetatos, pour avoir donné suite au courrier de Mme Greoli qui demandait que l’avis de l'APD soit transmis aux parlementaires. Ces avis ont été pour l’essentiel intégrés dans le projet que vous soumettez aujourd’hui à notre  Assemblée.  Nous soutiendrons ce projet de décret, mais nous notons plusieurs points d'attention qui concernent davantage la mise en œuvre de la plateforme que le dispositif lui-même. Tout d’abord, pour assurer cette mise en œuvre, l’ARES, l'Entreprise publique des technologies nouvelles de l’information et de la communication et les établissements doivent avoir la capacité d’en assurer la gestion, mais aussi la sécurité, sans être submergés par la charge administrative liée à l'intégration de la plateforme.  Concernant le régime de transition prévu, certains établissements soulignent un risque de double encodage, surtout dans un système susceptible de connaître des maladies de jeunesse. Les bugs ne sont pas à exclure. Le logiciel de gestion des données en a encore connu un récemment: il s’est planté au détriment de nombreuses écoles et écoles supérieures des arts . Dix-sept établissements se sont retrouvés sans logiciel de gestion à la veille de l’entrée en vigueur du décret. Certes, Madame la Ministre, vous nous avez rassurés en commission en nous parlant de la réalisation de phases de tests, mais il est primordial de prévoir un plan B en cas d’indisponibilité de la plateforme.  Parmi les différents points d’attention, je rappelle également que, lors de la prochaine entrée en fonction de la plateforme, les différents utilisateurs devront disposer de toutes les garanties en matière de sécurité. Cela vaut aussi bien pour les établissements d’enseignement que pour l’ARES, l’ETNIC et les services des commissaires et délégués du gouvernement. La réalisation d’un audit sur la sécurité est fondamentale, notamment afin de prévenir toute faille et de minimiser les risques de piratage informatique. En outre, en commission, j’ai insisté sur le fait que les partenaires de la plateforme devront disposer des ressources humaines et financières pour en assurer le fonctionnement, principalement dans le but de conforter l’ARES, l’ETNIC et les autres partenaires et établissements  afin d’assurer une bonne gestion des services.  Le pilotage de la plateforme est confié à l’ARES où siègent les représentants des établissements, des membres du personnel et des étudiants. Madame la Ministre, vous avez précisé le rôle de l’ETNIC et clarifié les missions respectives de cette dernière et de l’ARES. Ce projet de décret implique donc, dans les faits, une mise en œuvre particulièrement technique. Il était utile et nécessaire de préciser  les missions de chacun dans cet objectif.  Je rappelle également que les responsabilités respectives du conseil d'administration de l’ARES et du comité de pilotage institué par le présent projet de décret ont suscité des questionnements. Vous connaissez la position du CRI N°6 Conseil d'Etat à cet égard. Pour notre part, nous étions plutôt partisans de son analyse. Malgré vos réponses, Madame la Ministre, j’émets des doutes sur la position retenue et je m'’interroge sur les raisons qui justifient le maintien de certaines missions du comité de pilotage.  De manière générale, le présent projet de décret constitue une avancée positive pour la gouvernance, même s’il implique une charge administrative non négligeable, principalement pour les plus petits établissements, hautes écoles et ESA en tête. Soulignons que certaines universités partagent ces inquiétudes, malgré leurs moyens financiers et humains. Il est donc nécessaire de les rassurer le plus rapidement possible, surtout les établissements de petite taille. En effet, pour de nombreuses ESA, le problème de la collecte des données et de la finançabilité provient surtout du fait que 60 à 70 % des étudiants sont originaires de pays  étrangers. Le travail de mise à jour sera considérable pour ces établissements.  L'un des autres points majeurs concerne son entrée en vigueur et le régime transitoire prévu. Les articles 23, 24, 26 et 27 suscitent plusieurs questions concernant l’organisation de cette phase transitoire. En effet, durant les deux prochaines années, deux systèmes vont se superposer. L'article 26 prévoit la possibilité de transférer des données pour compléter le passé académique des étudiants régulièrement inscrits à partir de l’année académique 2017-2018 jusqu’à l’année 2020-2021. Cette disposition concernant la transmission des données antérieures nous semble assez restrictive. Malgré les précisions que vous avez apportées en commission concernant les étudiants étrangers, Madame la Ministre, il est difficile de tracer le parcours de ces étudiants, en particulier hors  de l’Union européenne, jusqu’en 2017.  L'une des missions poursuivies par le projet de décret est aussi la mise à disposition de données qui pourront être utilisées à des fins d’évaluation des politiques publiques de l’enseignement supérieur, un outil qui faisait défaut. Nous saluons le fait que, comme vous l’avez précisé en réponse à des questions posées en commission, la plateforme e-paysage pourra être utilisée dans une perspective d’open source vers un public plus large, notamment les chercheurs. C’est une bonne chose, qu’il convient de réaliser dans le respect du règlement général sur la protection des données et de l’ouverture de données anonymisées à  des fins de recherche. Cela doit faire partie de la stratégie de développement d’epaysage.  Je tiens à souligner deux derniers points d’attention. Tout d’abord, les étudiants pourront avoir accès à leurs propres données au moyen d’un onglet prévu à cet effet, comme l’un de vos délégués l’a indiqué au Conseil d’État. Vous nous avez rassurés sur ce point, mais je souhaiterais savoir où en sont les travaux sur cette question. Dans l’attente de cette fonctionnalité, les étudiants peuvent-ils avoir accès à l’ensemble de leurs données sur simple demande? Le décret le prévoit-il? Qu'en est-il du respect du RGPD à cet égard? CRI N°6 Ensuite, la collecte des données auprès des établissements d’enseignement supérieur a déjà commencé depuis un certain temps. Pour mon groupe, il s’agit d’un point d’attention un peu particulier, car nous nous interrogeons sur la base légale qui a permis la récolte des données lors de la phase préparatoire de la plateforme, dans l’attente du présent projet de décret. Nous espérons évidemment que cette récolte s’est bien faite dans le respect des règles relatives à la protection des données.  Pour conclure, je rappelle que, de manière générale, le présent projet de décret est une bonne avancée pour la gouvernance et la numérisation de l’enseignement supérieur. Je vous remercie, Madame la Ministre, pour les réponses que vous nous avez apportées en commission et pour les éclaircissements  que vous nous donnerez aujourd’hui.  La création de cette plateforme sera bénéfique pour tous les utilisateurs, établissements et étudiants en tête. Elle permettra aussi de mener de véritables politiques publiques dans l’enseignement supérieur, alors que celles-ci ont fait cruellement défaut par le passé. Mon groupe votera donc en faveur du projet de décret qui nous est soumis, mais, eu égard aux points d’attention que j'ai mentionnés, nous suivrons attentivement sa mise en œuvre. M. le président. — La parole est à M. Demeuse.  M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ". — Le groupe Ecolo est particulièrement heureux de l’aboutissement de ce dossier. La plateforme e-paysage était attendue avec impatience et sa mise en œuvre marque aujourd’hui une étape importante pour l’enseignement supérieur. Je remercie donc sincèrement tous les acteurs qui ont  piloté ce travail de longue haleine durant six années.  Ce nouvel outil permettra enfin de ne plus naviguer à vue par manque d'informations. En effet, depuis des années, tous les partis politiques et tous les responsables concernés dénoncent l’absence de statistiques complètes. IL était grand temps de résoudre cette difficulté pour évaluer nos politiques et les adapter en fonction des besoins. Grâce à e-paysage, nous entrons dans une nouvelle  ère où ce sera faisable.  Les applications déjà possibles ne sont qu’une première étape. D’autres développements pourront rapidement être envisagés. C’est le cas de l’automatisation des allocations d’études qui simplifiera la vie des étudiants et des administrations. Cette automatisation permettra notamment d'éviter la problématique du non-recours au droit aux allocations, qui constitue un problème beaucoup trop important à l'heure actuelle. Cette difficulté a d’ailleurs été amplement mise en évidence dans le cadre des auditions sur la précarité étudiante. Nous espérons  donc que la plateforme pourra être développée en ce sens.  Quoi qu’il en soit, la plateforme constitue dès aujourd’hui un outil de simplification administrative particulièrement utile pour les établissements, le personCRI N°6 nel administratif et les étudiants de l’enseignement supérieur. Simplifier la vie des citoyens est un fait suffisamment rare qui mérite d’être souligné, la tendance récente étant plutôt à l’alourdissement des tâches. Une fois encore, nous  ne pouvons que nous en réjouir.  La plateforme e-paysage offrira non seulement un espace d’information centralisé et sécurisé pour les dossiers d’inscription des étudiants de la Fédération Wallonie-Bruxelles, mais aussi un système de calcul simplifié des financements. Il s’agira également d’une vitrine pour notre enseignement supérieur et ses établissements reconnus, ce qui représente notamment une occasion de renforcer la lutte contre les fausses universités. Il sera important de mobiliser cet outil à  cette fin.  En conclusion, le groupe Ecolo soutiendra ce texte avec enthousiasme, en espérant qu'il déploie rapidement son plein potentiel dans l'intérêt de notre enseignement supérieur. M. le président. — La parole est à Mme Glatigny, ministre.  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l'Enseignement supérieur, de l’Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — Examiné par la commission il y a quelques semaines, ce projet de décret vise la création d’e-paysage, une plateforme informatique dédiée à la simplification administrative des admissions et des inscriptions des étudiants dans l’enseignement supérieur, à l’échange de données relatives aux diplômes et diplômés et au contrôle de la finançabilité des étudiants. Cette plateforme repose sur une identification unique des étudiants au moyen du numéro de registre national ou, pour ceux qui n’en possèdent pas, du numéro BIS de la Banque carrefour de la sécurité sociale .  La plateforme e-paysage constituera une source authentique de données grâce à l'adoption du présent projet de décret. Elle favorisera la consultation des données administratives des étudiants, et ce, directement dans les bases de données du registre national. Le développement et la gestion de la plateforme sont confiés à l’'ARES, en partenariat avec l’ETNIC et la Banque carrefour d’échange de données . Cette plateforme, qui sera opérationnelle à partir de l’année 2023-2024, permettra une simplification administrative pour tous les acteurs de l’enseignement supérieur et une récolte de données objectives sur l’enseignement  supérieur dans le strict respect du RGPD.  Évoquons tout d’abord la simplification administrative pour les étudiants et les établissements d’enseignement supérieur. Cette plateforme est destinée à l'échange de données à partir de sources et de bases de données issues de sources authentiques. Dès son inscription, l’étudiant est identifié grâce à son numéro de  registre national ou, à défaut, à son numéro au registre BIS de la BCSS. Une CRI N°6 série de données seront centralisées sur la plateforme. Ce nouveau fonctionnement facilitera et accélérera les démarches administratives de l’étudiant, ainsi que le travail des établissements grâce à une collecte automatique des données  utiles à l’inscription.  Les services d'échange de données de la plateforme portent à ce stade sur différents éléments. D'abord, l’établissement de la signalétique de l’étudiant et, le cas échéant, la vérification de sa situation administrative dans le but d’établir sa finançabilité. Ensuite, sur la communication du statut boursier d’un candidat à l’admission. Ils permettent également de centraliser les inscriptions dans le but d’établir le caractère finançable d’une inscription et d’effectuer la vérification de la finançabilité des critères d’inscription liés à l’attribution des allocations d’études. Ils permettent aussi de centraliser les demandes d’admission des étudiants non résidents aux études contingentées. Ils permettent en outre de centraliser les diplômes afin d’identifier les titres délivrés en Fédération Wallonie-Bruxelles dans le cadre de la vérification des titres d’accès à l’enseignement supérieur et de la lutte contre les faux diplômes.  Ces services comportent aussi des données objectives sur l’enseignement supérieur. La centralisation des données sur les inscriptions et les parcours académiques est destinée, après anonymisation des données à caractère personnel, à produire des analyses scientifiques ou statistiques axées notamment sur la réussite des étudiants, les chiffres d’inscription au sein des différentes filières, etc. Cela permettra de mieux fixer encore les orientations et les impulsions à donner  au secteur de l’enseignement supérieur.  Enfin, la protection de la vie privée sera renforcée. La création de la plateforme e-paysage implique en effet un traitement de données à caractère personnel et le texte prévoit les éléments essentiels relatifs au traitement des données dans ce cadre: les catégories de personnes dont les données sont traitées, les données collectées, les finalités de traitement poursuivies, les catégories d’utilisateurs ayant accès aux données traitées et le délai de conservation de celles-ci. À titre d'exemple, les catégories d’utilisateurs de la plateforme identifiées au stade actuel sont les établissements d’enseignement supérieur, les commissaires et délégués du gouvernement, le ministère de la Communauté française ainsi que toute autre autorité publique au sens de l’accord de coopération du 23 mai 2013 entre la Région wallonne et la Communauté française portant sur le développement d’une initiative commune en matière de partage de données et sur la gestion  conjointe de cette initiative.  Ce projet de décret vise à donner une existence légale à la plateforme, en vue de plusieurs objectifs: identifier les catégories d’utilisateurs; permettre à ces derniers d'utiliser le registre national ou le registre BIS comme clé unique d'identification; savoir que le traitement effectué par l’ARES consiste en la collecte et la mise à disposition des données; enfin, identifier, par échange de donCRI N°6 nées, le responsable, la nature et la finalité du traitement, ainsi que la liste des  données à caractère personnel échangées.  Ce texte donnera à la Fédération un outil de pilotage de son enseignement supérieur et lui permettra d’adapter ses politiques publiques dans ce secteur avec  plus de pertinence encore.  Le projet de décret a fait l’objet de trois lectures au niveau du gouvernement. Il a notamment été soumis, au cours de son parcours législatif, à l'APD et au Consell d’État, qui ont respectivement remis leur avis les 16 février et 24 août 2022. Leurs remarques ont été prises en considération et ont donné lieu à des modifications intégrées dans le dispositif et le commentaire des articles.  À ce stade, le dispositif ne prévoit pas de rendre la plateforme accessible aux étudiants, car les développements informatiques doivent encore être opérés à cette fin. Néanmoins, à moyen terme et avec l’accord du ministère, la volonté est bien de permettre à l’étudiant de consulter ses données grâce au service «Mon Espace». Ce portail permet aux citoyens de consulter leurs données en ligne et de mener virtuellement les démarches et interactions qu'ils sont susceptibles d’avoir avec les services de l’administration. J'espère que ce projet de décret sera soutenu.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  10.2 Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, les articles sont adoptés.  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "22-11-16",
      "type": "projet",
      "theme": "désert médical",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": ". — En 2019, 2020 et 2021, il y avait respectivement, 1 044, 1 286 et 1 227 lauréats à l’examen d’entrée en médecine et en dentisterie. Avec l’accord que la majorité PS-MR-Ecolo a négocié avec les autorités fédérales et dont vous nous proposez aujourd’hui la traduction décrétale, Madame la Ministre, il y aura en 2028, 744 numéros IN AMI, soit un chiffre inférieur de plus de 30 % à la situation actuelle. Telle est la vérité des chiffres. L'accord que vous avez négocié s’inscrit clairement dans une logique de réduction, de rationnement, de contingentement de l’accès à la médecine, alors que  l'offre médicale, plus que jamais, doit être renforcée et élargie.  Cet accord avec le gouvernement fédéral contient certes une avancée que je tiens à saluer: il sécurise la situation des étudiants, puisqu'il leur assure désormais une forme d'égalité de traitement dans l’accès au numéro INAMI, pour autant qu'ils aient été admis à suivre les études en médecine ou en dentisterie. Cette avancée met fin à l’angoisse ressentie par les futurs médecins ou dentistes en cours de cursus, dès lors que l’accès à ce numéro IN AMI ne leur était pas garanti auparavant.  9 L]  Vous reconnaîtrez à cet égard, chers collègues, que la proposition de motion en conflit d'intérêts, introduite par Les Engagés en début d’année, a donné au gouvernement une capacité de pression sur les autorités fédérales et des marges  de négociation pour écarter le projet de loi en cause, en particulier son funeste CRI N°6 article 69, qui semblait avoir échappé à la vigilance des partenaires francophones de la majorité à la Chambre.  Je me réjouis aujourd’hui du travail d'opposition constructive que nous avons mené aux niveaux fédéral et fédérés pour assurer la défense de la santé des francophones ainsi que celle des étudiants en médecine en cours de cursus. La majorité n’a d’ailleurs jamais rejeté cette motion en conflit d’intérêts, preuve s’il en est qu’elle pouvait être utile au gouvernement. Cela étant dit, même si cet accord contient quelques éléments positifs, il reste insatisfaisant, car il ne crée pas sur le long terme les conditions nécessaires et suffisantes pour répondre aux défis de notre temps en matière de soins de santé.  D'ailleurs, lorsque l’accord a été annoncé, un certain nombre de collègues, y compris des rangs de la majorité, ont regretté l’imposition de ce concours à l'entrée des études de médecine, considérant même que c'était une forme de chantage inacceptable. Dois-je rappeler ici cette déclaration d’un député, s'exprimant au nom du groupe Ecolo: «Le chantage que certains tentent d'imposer est inacceptable. Nous venons de faire face à une crise. Il est impensable de restreindre encore l’accès aux études dans de telles circonstances. Un filtre a déjà été imposé à contrecœur dans des circonstances compliquées. J’ai beaucoup de mal à comprendre qu’on nous impose d’en changer et de restreindre encore cet accès aux études sur des bases complètement irrationnelles». M. Demeuse se sera reconnu. Je souscris entièrement à ses propos. Une forme de chantage a, en effet, bel et bien été exercée. Le président du MR, M. GeorgesLouis Bouchez, ne s’en est d’ailleurs pas caché, laissant clairement entendre que les uns et les autres devraient à un moment donné s’incliner devant la position de ce concours à l’entrée des études. Finalement, PS et Ecolo se sont effectivement inclinés. Leurs représentants en commission ont d’ailleurs admis que cette solution du concours d’entrée n’était pas leur premier choix qu'ils n’acceptaient pas «de gaieté de cœur», pour reprendre les termes utilisés à l’instant par  Mme Kapompolé.  Au-delà de ces considérations sur le positionnement des uns et des autres ainsi que sur le renoncement de certaines composantes de la majorité, je regrette aujourd’hui fondamentalement, au nom de mon groupe, que l’instauration de ce filtre à l’entrée par un concours soit en réalité une décision anachronique, plutôt désuête et finalement inopportune. Après analyse de la situation des soins médicaux dans notre pays, en particulier en Communauté française, quel est le véritable enjeu auquel est confrontée notre population? Ce sont évidemment les besoins médicaux qui augmentent sans cesse. Quelle qualité de soins souhaite-ton fournir à la population? Nous sortons d’une pandémie qui a mis à l’avantplan les besoins de soins médicaux et paramédicaux. Au sortir de cette crise, nous voyons bien à quel point notre population est en souffrance. La santé mentale n’a jamais été aussi compromise qu'aujourd'hui. L'actualité tragique de ces CRI N°6 derniers jours, avec ce geste d’un extrémiste déséquilibré, que nous avons évoqué en début de séance, est là pour le confirmer.  Nous sommes aussi confrontés aux défis du vieillissement de la population qui accroîtra les besoins en soins médicaux. Au moment où les besoins de prise en charge médicale ne font qu’augmenter, la majorité choisit d’aller à contrecourant de l’histoire et à rebours des besoins de la population, en imposant un filtre qui restreindra l’accès de notre population à la médecine, en ce compris  aux soins dentaires, notamment en zone rurale.  Pour illustrer ce propos, je me suis référé en commission à une lettre ouverte publiée par la docteure Anne Gillet, présidente honoraire du GBO, qui est le syndicat des médecins francophones. Dans cette lettre ouverte, elle explique la pénurie dans laquelle nous nous trouvons. Elle affirme qu’un tiers des habitants de Bruxelles n’a pas de médecin de famille, sans que ce soit nécessairement par choix, et qu’un grand groupe de médecins partira à la retraite au cours des dix prochaines années. Elle pose la question de savoir quelle sera dès lors la situation de la première ligne bruxelloise dans dix ans, de même que celle de la Wallonie où sévit le même phénomène. La question est de savoir comment résoudre ce problème aujourd’hui afin de soutenir demain la première ligne, essentielle  dans l’organisation des soins de santé.  La docteure Gillet ajoute qu’il manque des médecins-conseils de mutuelles, de même que des médecins du travail. Elle affirme aussi que la santé mentale, où sévit une pénurie de psychiatres et pédopsychiatres, est aujourd’hui au bord de la faillite, ne pouvant plus répondre à la demande de soins qui a explosé lors du confinement. Elle cite aussi la pénurie de médecins qui s’investissent dans le suivi des toxicomanes et dans les centres de planning familial. La Belgique a obtenu la dépénalisation de l’IVG, mais aura-t-elle bientôt assez de médecins pour la pratiquer? Il y a aussi une pénurie de gériatres et d’endocrinologues. Enfin, la docteure Gillet précise qu’un médecin sur deux et un assistant sur deux sont en risque de burnout. Cela pose question sur l’efficacité de la profession de médecin face à tous ces défis.  Voici, chers collègues de la majorité, les véritables défis auxquels nous sommes confrontés! Ils se trouvent confirmés par les chiffres officiels de l’ Agence pour une vie de qualité . Nous savons désormais que nous sommes en situation, de pénurie dans une commune sur deux en Wallonie. Les chiffres ne font que se détériorer, car, en 2017, selon l’AViQ, 106 des 260 communes wallonnes ont connu une pénurie de médecins. Ce chiffre s’élève actuellement à 132, ce qui signifie que la moitié des communes wallonnes sont en pénurie de généralistes, 40 d’entre elles sont même en pénurie sévère. Voilà la réalité actuelle et nos concitoyens se rendent compte que lorsqu'ils vont à l’hôpital, très souvent ils sont  pris en charge par des médecins étrangers. CRI N°6 Nous faisons aujourd’hui face à un défi majeur. Il s’agit d'apporter une réponse collective pour pallier la pénurie. L’imposition d’un filtre à l’entrée des études n’est pas la bonne solution, car il ne répond pas aux besoins réels de la population. Bien au contraire, il faut tout faire pour rendre les filières médicales plus attractives. Nous devons favoriser, sécuriser et stabiliser les parcours professionnels en soins de santé. La logique de contingentement qui préside à ce projet de décret remonte aux années 1990 quand on considérait qu'il fallait limiter l'offre médicale pour limiter les coûts des soins de santé. Cependant, il n’a jamais été démontré de corrélation entre l’offre médicale alors existante et une éventuelle surconsommation des soins de santé. Nous suivons donc une logique des années 1990, hélas. Certes, ce texte solde un contentieux qui n’a que trop duré. Mais, de ce fait, il est davantage orienté vers le passé que vers l’avenir et ne répond pas aux enjeux actuels et futurs en termes de pénurie. Madame la Ministre, voici le principal grief que Les Engagés formulent à l’encontre de  votre texte.  Par ailleurs, je souhaite formuler plusieurs autres observations. Permettez-moi de rappeler tous les effets pervers de l’instauration d’un concours d’entrée. Un tel filtre génère de nombreux inconvénients, établis par de nombreuses analyses. Mme Kapompolé a évoqué les biais de genre. Il y en a beaucoup d’autres: la faible valeur prédictive d’un concours par rapport aux futurs résultats des candidats; les manquements aux principes d’égalité des chances, sachant que l’enseignement obligatoire est connu pour être particulièrement inégalitaire, car il ne place pas tous les étudiants dans des conditions comparables. Citons aussi les biais psychologiques et socioculturels: un concours est de nature à renforcer les mécanismes d’autosélection par lesquels, à parcours scolaire identique, les étudiants dont les parents ne sont pas diplômés de l’enseignement supérieur ont tendance à privilégier des cursus considérés comme moins compétitifs. Le contenu du concours lui-même doit être mis en question, par exemple sur la manière dont sont appréhendées les questions éthiques ou la capacité à faire preuve  d’empathie, très importantes dans la profession médicale.  Au-delà de ces objections de fond et de forme à l’égard d’un concours à l’entrée des études, objections relayées abondamment par toutes les associations d'étudiants, un autre enjeu central concerne la fixation du nombre de lauréats, tant pour les années 2023-2024 que pour les années suivantes. L’exercice n’est pas aisé, mais nous ne pouvons pas nous satisfaire de mécanismes, au demeurant fort complexes, qui auraient pour effet d’aggraver la situation de pénurie  qui nuit déjà sévèrement à notre système de soins de santé.  C’est bien là l’enjeu principal de ce dossier: la formation des professionnels et l’accessibilité aux soins de santé. Comment le nombre de lauréats sera-t-il déterminé? La planification interfédérale entend répondre aux enjeux de santé publique, mais elle reste à construire et le processus avance très timidement.  L'installation du futur organe interfédéral chargé de la planification doit être CRI N°6 une priorité, de même que son fonctionnement en symbiose avec la Commission de planification de la Fédération Wallonie-Bruxelles qui s’occupe, elle, des sousquotas.  Plusieurs questions subsistent à cet égard. Comment cela sera-t-il organisé? Le mécanisme sera-t-il géré en conférence interministérielle Santé ? Des groupes de travail sont-ils prévus? L’objectivation des besoins de santé est un travail particulièrement complexe et évolutif. Encore faut-il que ce travail puisse, à un moment donné, se réaliser. À cet égard, mon groupe émet de nombreuses réserves, vu l’absence de garanties suffisantes sur les chiffres du contingentement. Il est quand même étonnant de ne pas savoir à quoi s’en tenir ni même quels seront les effets concrets du calcul utilisé. Nous tenons un accord politique, certes, et avec ce texte, nous disposons d’un cadre théorique dont il est malgré tout très difficile de mesurer l’application concrète. Nous pouvons donc nous demander si ce projet de décret va permettre de répondre aux enjeux de santé publique et résorber la pénurie de médecins ou de dentistes et s’il s’agit réellement du modèle le plus utile. À ce stade, ce texte ne garantit en rien la résorption, à court, moyen et long terme de cette pénurie.  Dans ces conditions, l’affirmation figurant à l’entame de votre exposé des motifs selon laquelle «à la suite d’un protocole d’accord conclu avec l’autorité fédérale, la Fédération Wallonie-Bruxelles est désormais assurée de disposer d’un nombre de praticiens correspondant aux besoins de sa population» n’est nullement démontrée. À mes yeux, le dispositif parviendra seulement à faire correspondre les sous-quotas de la Fédération Wallonie-Bruxelles à ceux du niveau fédéral. Je ne pense pas qu’ils correspondent réellement aux besoins de la population à ce jour.  Une chose est sûre: la pénurie de médecins ne sera pas structurellement résorbée par cet accord. En Fédération Wallonie-Bruxelles, un tiers des médecins envisage une retraite anticipée, la moitié d’entre eux ne prennent plus de nouveaux patients et 50 % des communes connaissent une situation de pénurie de praticiens. Au niveau de la formation, un médecin est formé pour 3,3 praticiens qui partent à la retraite. La solution prévue dans l’accord ne va donc ni pallier la pénurie de médecins ni permettre de façon équitable à un jeune de se lancer dans ces études déjà très exigeantes, sauf si vous obtenez, Madame la Ministre, que les besoins réels soient bien pris en compte à partir de 2029. Dans ce cas, un accord de l’ensemble des ministres de la Santé et de l’Enseignement supérieur doit être rapidement trouvé, sur les critères, les modes de calcul, la prise en compte des spécificités des zones rurales ou défavorisées. À ce stade, nous ne  sommes pas rassurés.  La question des étudiants étrangers qui viennent se former en Fédération W allonie-Bruxelles continue également à se poser. Ces jeunes médecins ou dentistes  repartent sans contribuer au renouvellement des effectifs médicaux en Belgique. CRI N°6 Ils faussent la planification de l’offre et le nombre de lauréats qui exercent réellement en Belgique. Un contingentement plus strict a été établi par le projet de décret: il s’agit de limiter temporairement ces étudiants non résidents, non plus à 30 % de l’ensemble des futurs étudiants, mais à 15 %, selon le mécanisme prévu à l’article 7. Je rappelle que la Commission européenne a initié une procédure en infraction contre la Belgique. Si cette procédure semble suspendue, est-il néanmoins bien adroit d’attirer l’attention des instances européennes avec un contingentement encore plus strict? Nous ne sommes pas non plus rassurés sur  ce mécanisme.  En conclusion, sur la base de ces différents constats, je souhaiterais terminer mon intervention en rappelant différents points qui restent problématiques aux  yeux de mon groupe.  Nous ne savons toujours pas quelles parties de l’accord obtenu avec le gouvernement fédéral sont déjà intégrées dans des textes de loi et celles qui ne le sont pas encore. L’incertitude persiste sur le lancement des discussions, notamment en lien avec la Commission de planification de la Fédération WallonieBruxelles, pour la création de l’organe interfédéral chargé de la planification,  Je tiens aussi à souligner l’importance des travaux sur les sous-quotas et la manière dont la Commission de planification de la Fédération Wallonie-Bruxelles avance sur ce point. Les besoins en généralistes et en spécialistes sont énormes dans certaines sous-régions ou certains quartiers. À cet égard, je m'étonne que vous ayez renvoyé la responsabilité aux pouvoirs locaux et j’en ai été profondément choqué. Pour ma part, je ne cautionne pas ce nouveau transfert de charges aux pouvoirs locaux qui seraient appelés, si je vous entends, à se faire concurrence pour résoudre leurs problèmes de pénurie et pour attirer les médecins par le biais d’une prime ou d’une disposition similaire. La question des métiers en pénurie relèverait-elle, selon vous, des pouvoirs locaux? Ce n’est pas  sérieux!  J'ai aussi été particulièrement interpellé par l’absence d’un avis en bonne et due forme de l’ARES sur ce projet de décret. Les Engagés regrettent de ne pouvoir disposer de cet avis. Ce manquement démontre que ce texte est le fruit d’un compromis politique, bien plus que d’une concertation nourrie et structurée  avec les acteurs professionnels de la santé et du monde académique.  Enfin — et c’est très surprenant — vous avez affirmé en commission que le conLi # . ” . . , . CES cours d'entrée ne serait pas plus sélectif que les examens organisés jusqu’à cette année. Je constate que vous effectuez un grand écart entre les assurances données dans le Nord du pays sur la limitation de l’accès à la profession et la présentation qui en est faite à vos partenaires de la majorité francophone, comme si cette restriction devenait par magie un élargissement. Je regrette ce double  discours. En définitive, la raison politique l’emporte sur l’idéal et vous imposez CRI N°6 aux partenaires de la majorité un accord qui n’est finalement accepté que du  bout des lèvres et à contrecœur.  En conclusion, ce projet de décret fournit un cadre théorique qui paraît, à nos yeux, contestable et dont il est difficile de comprendre et de percevoir l’application concrète. J'espère sincèrement que vous apporterez des clarifications nécessaires afin de soulager les étudiants et les futurs étudiants en médecine ou en dentisterie et afin de pallier les risques croissants de pénurie auxquels la population est confrontée. Je doute que ce projet de décret et le concours qu'il institue puissent résorber la pénurie de médecins et de dentistes. Nous ne  disposons d’aucune garantie, à court et moyen terme, sur ce point.  Vous comprendrez donc que mon groupe votera contre ce texte. Le défi collectif est de préparer l’avenir et de répondre aux besoins sociétaux d’accès aux soins de santé. Le texte débattu aujourd’hui est en quelque sorte le dernier avatar d’une conception datée, périmée et dépassée. Les Engagés ne croient pas que ce projet de décret permettra de relever les véritables défis auxquels nous sommes  aujourd’hui confrontés et, encore bien plus, demain. M. le président. — La parole est à M. Disabato.  M. Emmanuel Disabato . — «C’est en faisant n’importe quoi qu’on devient n'importe qui.» C’est le slogan de Rémi Gaillard. C’est une fameuse référence! Chers collègues du groupe Les Engagés, vous feriez bien de relire ce 8 group gag  slogan, car vous êtes en train de dire n’importe quoi et de devenir n’importe qui.  Lorsque vous dites que le nombre d’étudiants qui pourront s'inscrire sera plus faible à l’avenir, vous oubliez de prendre en compte le taux de déperdition, qui  n’est pas encore défini. C’est pourtant un facteur primordial.  Ensuite, n’essayez pas de réécrire l’histoire. J’ai suivi la négociation et j’ai vu comment elle s’est déroulée. Quand le groupe Ecolo n’était pas d’accord avec la proposition des 45 numéros IN AMI supplémentaires, la cheffe du groupe Les Engagés au Parlement fédéral, que j'apprécie par ailleurs, nous a poussés à accepter le concours à l’entrée, pour éviter un concours à la sortie. Et aujourd’hui, vous nous faites la morale quant au fait que nous aurions cédé. Nous n’avons pas de leçon à recevoir de votre part! Qui sont les premiers à avoir instauré un filtre? Vous étiez présents dans le gouvernement qui a instauré l’examen d'entrée et les quotas! Si j’ai appris une seule chose de JeanClaude Van Cauwenberghe, c’est celle-ci: on ne monte pas au mât quand on a un trou à son pantalon. Vous auriez mieux fait de ne pas monter au mât, car ce  n’est pas un trou que vous avez, mais la culotte totalement déchirée!  Nous ne sommes pas joyeux à l’idée de voter pour l’instauration d’un concours. Depuis des années, nous nous battons pour une autre planification, plus instruite et plus proche des besoins des citoyens, qui ne limite pas l’accès aux CRI N°6 études. Force est de constater que le fédéralisme de coopération a souvent  échoué à s’imposer dans cette matière.  Cependant, l’heure présente porte en elle des solutions réelles pour aujourd’hui et demain, ainsi que l’espoir d’une évolution. S’entrevoient aussi des perspectives d’évolution pour d’autres acteurs politiques. C’est aussi un moment qui offre à des centaines d’étudiants, de professionnels et, sans doute, de patients  une solution plus durable que les mauvaises solutions précédentes.  Si la planification médicale est nécessaire, elle ne doit pas être réalisée sur la base d’une régulation du nombre de praticiens, mais sur la base d’une approche territoriale destinée à satisfaire les besoins de la population aujourd’hui et demain. [Il faut sortir du mythe économique selon lequel un nombre plus élevé de praticiens engendrerait une surconsommation des soins de santé. C’est un leurre qui a conduit notre pays droit dans le mur ces dernières décennies, puisque, désormais, une commune sur deux en Wallonie est en pénurie de médecins généralistes.  Il n’a pas été possible de sortir du système de quotas. Cela n’aura échappé à personne: une majorité en Flandre est nécessaire. Certes, on peut tout imaginer, mais il faut réussir à convaincre. Si nous parvenions à convaincre les Flamands, nous n’aurions ensuite pas trop de mal à nous entendre au sein de la majorité  francophone.  En revanche, il est nécessaire que le système se fonde sur une réelle objectivation des besoins et sur une organisation par bassin de soins. C’est aussi pour cette raison que le parti Ecolo appelle de ses vœux une planification des installations de médecins visant à favoriser les zones en pénurie et à éviter la concentration de praticiens d’une même spécialité dans une zone déjà bien pourvue.  L'objectif de la négociation de ces derniers mois avec le pouvoir fédéral avait pour but de sortir enfin de façon structurelle du système absurde dans lequel nous nous trouvions depuis 25 ans en tirant les leçons de la crise sanitaire et en  remédiant à la pénurie et à l’épuisement des médecins de la première ligne.  Durant les négociations, le parti Ecolo avait une double priorité: répondre aux problèmes à court terme et travailler sur le long terme en dégageant une solution durable. La bataille a été rude, mais nous sommes satisfaits des avancées historiques qui ont été réalisées: un numéro INAMI garanti à tous les étudiants, à la fois à ceux qui ont fini leurs études et à ceux qui sont en cours d’études; des milliers de numéros IN AMI supplémentaires et un relèvement inédit des quotas de médecins, à savoir 744 au lieu de 505; la suppression de la dette et la récupération de 1500 numéros; la fin de la clé de répartition ridicule de 60/40 entre la Flandre et la Fédération Wallonie-Bruxelles qui ne tenait absolument pas compte des besoins réels de la population; enfin, un quota spécifique supplémentaire pour les généralistes et, surtout, une réelle objectivation des besoins CRI N°6 pour l’avenir. Il en découle que quelques milliers de médecins supplémentaires  lutteront contre la pénurie d’ici quelques années.  Il s’agit clairement d’une victoire pour la santé publique, les étudiants de la Fédération Wallonie-Bruxelles en particulier. Si nous avons obtenu un tel résultat, c’est précisément parce que nous nous sommes battus et que nous n'avons pas accepté les conditions que le ministre Vandenbroucke voulait nous imposer. Au sein du gouvernement, ici et dans les autres parlements, nous avons défendu nos positions et porté la voix de la société civile, des experts, des étudiants et des patients. Î[l n’a pas été confortable de dire «non» et d’être pointés du doigt comme les responsables du blocage des négociations. Néanmoins, nous avons assumé notre position; il fallait tenir bon et le résultat le montre. Certains nous ont accusés d’abandonner les étudiants, alors qu’au contraire, nous nous battions pour eux. Nous n'’étions simplement pas prêts à nous contenter des 45 numéros IN AMI supplémentaires en 2028 sans aucune garantie sur la dette, sans assurance sur l’objectivation future des besoins, sans suppression de la clé de répartition et sans la garantie que chaque étudiant en cours d’études obtienne un numéro IN AMI. Nous refusions de nous contenter de ces conditions qui étaient selon nous dangereuses pour l’offre de soins de santé pour les francophones.  Certes, nous n’avons pas souhaité le concours; ce n’est pas un secret. Néanmoins, après avoir obtenu d’énormes avancées sur tous les autres points de la négociation, nous avons dû nous résoudre à cette concession pour sceller l'accord global. Nous nous sommes battus pour que le concours soit le plus favorable possible aux étudiants, notamment grâce aux quotas très largement relevés. Aujourd’hui, 749 étudiants commencent leurs études en médecine, dont 525 Belges. Demain, ils seront plus de 900, parmi lesquels plus de 800 Belges. Si nous pouvons espérer un nombre aussi élevé, c’est non seulement grâce au rehaussement des quotas, mais aussi aux modalités du concours: l’absence de seuil de réussite à atteindre augmente sensiblement les possibilités de réussite à  l'examen d’entrée.  Nous restons persuadés que d’autres solutions étaient possibles, telles que la mise hors quota de certaines spécialités en pénurie et de la médecine générale avec une orientation en fin de cursus, comme le préconisaient les mutuelles. Malheureusement, l’équilibre final ne le prévoit pas. Nous continuerons à nous mobiliser pour avancer au plus vite vers l’objectivation des besoins de la population. Le combat pour faire évoluer le modèle vers une meilleure prise en compte de ces besoins doit et va se poursuivre. La pénurie touchant les professionnels des soins de santé nous alerte au plus haut point et doit nous guider dans notre action. Cette action a déjà débuté avec la création, en mai 2021, de la Commission consultative de planification de l’offre médicale en Fédération Wallonie-Bruxelles, pour que, demain, davantage de praticiens sortent de formation. C’est encore une fleur à mettre au chapeau de la majorité. CRI N°6 Le gouvernement fédéral a déjà pris des mesures. Certains collègues ont mentionné l’article 69: la motion relative à un conflit d'intérêts est effectivement un point positif. Je reconnais les mérites, y compris quand ils émanent de l'opposition. Il serait utile que l’opposition fasse de même à l’égard de la majorité.  La dette francophone est entièrement résorbée. Cela fait référence au fameux article 91, $ 2, de la loi coordonnée du 10 mai 2015 relative à l’exercice des professions des soins de santé. Les quotas pour 2028 prévoient 711 plus 106 dentistes. La Commission de planification de l’offre médicale a tenu compte des facteurs tels qu’un déplacement de la demande en soins vers les groupes d’âge les plus âgés, une baisse du niveau d’activité des médecins généralistes et autres spécialistes et une réserve de 2,5 % pour faire face à la prise en charge de la population en cas d’éventuelle épidémie et un sous-quota de 10 % pour les médecins généralistes. Tous les étudiants auront un numéro IN AMI, soit le sésame  pour exercer une partie des spécialités médicales à l’issue de leur congé d’études.  Une série de votes auront encore lieu demain en séance plénière de la Chambre. Ils concernent notamment la procédure de détermination des quotas qui implique l’abandon de la clé de répartition «60/40», dont j’ai déjà parlé. Les futurs quotas seront déterminés par les Communautés après avis de la Commission de planification de l'offre médicale. L’article 91, $ 2, de la loi du 10 mai 2015 doit être modifié afin de préciser que les avis de la Commission de planification de  l'offre médicale portent sur les besoins de chaque Communauté.  Il y a encore des étapes à franchir pour le pouvoir fédéral. J'attends de lui qu’il fasse sa part du travail, notamment par la création de l’organe de planification interfédéral qui permettra une meilleure détermination des futurs quotas et l'instauration de la clé de déperdition pour le quota francophone, qui doit être proposé par la Fédération Wallonie-Bruxelles après concertation avec les universités et l’organe de planification interfédéral. Cette étape est nécessaire pour faire une proposition, sur laquelle le gouvernement fédéral pourra ensuite trancher.  Pour conclure, l’accord qui a été scellé le semble acceptable, même s’il compte des éléments qui ne nous plaisent pas. L’accord est issu d’un compromis général et il nous semble utile pour améliorer concrètement la situation sur le terrain,  contrairement aux discours que j’ai entendus aujourd’hui. M. le président. — La parole est à Mme Glatigny, ministre.  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l'Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — Je ne reviendrai pas sur ce projet de décret qui vise à remplacer, dès 2023,  l'examen d’entrée aux études en sciences médicales et dentaires par un concours CRI N°6 d'accès. Cette initiative est conforme à la loi spéciale de réformes institutionnelles du 8 août 1980, laquelle confère aux Communautés la compétence du contingentement des professions de santé, en précisant que cette compétence doit s'exercer dans le respect du nombre de praticiens que l’autorité fédérale peut  fixer par Communauté pour l’accès à chaque profession des soins de santé.  Le rapport de commission décrit parfaitement les modifications qui seront apportées par ce texte, ainsi que le contenu du débat à ce sujet tenu. Je n’y reviendrai donc pas, si ce n’est pour rappeler que personne n’approuve les filtres à l'entrée des études. Ce n’est certainement pas mon cas, mais le contingentement a été décidé en 1996; je vous invite donc à retrouver la composition du gouvernement fédéral de l’époque.  Évidemment, en tant que ministre de l’Enseignement supérieur et en tant que libérale, je suis attachée à la liberté d’accéder aux études de son choix. Je ne me réjouis pas, moi non plus, de l’introduction d’un concours à l’entrée des études supérieures. Cependant, dans le cas présent, je suis convaincue que c’est le bon choix, étant donné les avancées considérables obtenues lors des négociations avec le gouvernement fédéral, tant pour nos étudiants que pour la qualité des  soins prodigués à la population. Trois aspects de ce dossier sont importants.  Tout d’abord, ce texte mettra fin à la situation spécifique dans laquelle se trouve la Fédération Wallonie-Bruxelles, qui pose plusieurs problèmes. Premièrement, elle alimente depuis plus de vingt ans une querelle communautaire, qui engendre à son tour un conflit entre les groupes linguistiques au sein du gouvernement fédéral à propos du financement des soins de santé. Deuxièmement, les quotas établis n’offrent à la Fédération Wallonie-Bruxelles aucune garantie de disposer d’un nombre suffisant de praticiens pour répondre aux besoins de sa population. À cet égard, le quota pour 2028 est passé de 505 à 744, à quoi il faut ajouter la prise en compte du taux de déperdition et l’objectivation des besoins sur le terrain. Troisièmement, la situation actuelle fait peser une grande incertitude sur les étudiants en médecine des universités de la Fédération WallonieBruxelles, ceux-ci n’étant pas assurés d’obtenir un numéro INAMI après de longues études. Nous avons obtenu cette garantie pour tous les étudiants de ce  cursus.  Ensuite, j’ai démontré au sein de la commission que les modalités prévues pour l’organisation du concours n’amèneront pas une sélection plus importante que l'examen actuel. Le seuil de réussite a même été supprimé du nouveau dispositif. Je ne reviendrai pas sur ce sujet, dont nous avons déjà amplement discuté.  Enfin, je me réjouis d'offrir à tous nos étudiants la garantie d’obtenir un numéro INAMI sans autre condition que l’obtention de leur diplôme. CRI N°6 Je ne pouvais tout simplement pas supporter cette situation qui, durant tout le parcours d’études, ajoutait au stress de la confrontation à la souffrance humaine celui de l’incertitude quant à la possibilité d’exercer plus tard son métier. Je sais que ce sentiment était largement partagé dans cet hémicycle et je tiens à remercier encore mes partenaires du gouvernement pour leur sens des responsabilités et leur capacité à prendre en compte l'intérêt général des étudiants et de  la population. Chacun a fait sa part du travail.  L'accord avec le gouvernement fédéral implique une augmentation du nombre de numéros INAMI, qui passera de 505 à 744 en 2028, sans compter le taux de déperdition. Contrairement à ce qu'ont dit certains députés de l’opposition, nous ne creusons donc pas la pénurie. Au contraire! Ne confondons pas non plus le nombre de numéros IN AMI, qui s'élève à 744 pour les entrants en 2023, et le  nombre d’entrants aux études, qui devra être majoré du taux de déperdition.  Concernant l’avancement du dossier et son articulation avec le pouvoir fédéral, le projet de loi supprimant la clé de répartition sera soumis au vote en séance plénière dans les prochains jours. Il s’agit de mieux prendre en compte les spécificités de la Fédération Wallonie-Bruxelles. À ce stade, nos objectifs respectifs sont bien alignés; nous resterons évidemment vigilants. D’autres étapes importantes seront franchies lorsque la CIM Santé, élargie aux ministres de l'Enseignement supérieur, définira un taux de déperdition et lorsque l’organe de  planification interfédéral sera créé.  En conclusion, la Fédération Wallonie-Bruxelles a réalisé un travail important en vue d'augmenter le nombre d’étudiants diplômés et d’améliorer la qualité des soins délivrés aux patients. Nous continuerons à respecter nos engagements visà-vis du gouvernement fédéral, comme nous le faisons en instaurant ce concours. Cependant, il est évident que nous ne pouvons pas régler seuls les problèmes de pénurie locale, qui sont liés à la répartition géographique des jeunes diplômés sur tout le territoire. Il appartient aux Régions et aux autorités locales d’activer les leviers à leur disposition. Cela ne revient pas à leur renvoyer la patate chaude; chacun doit simplement faire sa part du travail. Je pense avoir démontré à satiété que c’est bien le cas de la Fédération WallonieBruxelles.  Par ailleurs, la Commission de planification de l’offre médicale de la Fédération Wallonie-Bruxelles a fixé le pourcentage de médecins généralistes à 43 %, soit une augmentation de 3 % par rapport à 2019, de manière à satisfaire les besoins de la population. Nous sommes en contact avec les experts académiques et les doyens des facultés de médecine tout au long du processus. Ils sont d’ailleurs représentés dans chaque Commission de planification de l’offre médicale, tant  au niveau fédéral qu’au sein de la Fédération Wallonie-Bruxelles.  Eu égard à l’importance de ce texte pour nos étudiants et pour la qualité des  soins de santé donnés à nos concitoyens, j'espère qu’il recueillera votre soutien. CRI N°6 M. le président. — La parole est à Mme Bernard.  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ". Ce débat montre qu'il existe deux visions de la réalité et de notre société. Nous vivons dans un pays où il faut attendre au moins six mois pour avoir un rendez-vous en ophtalmologie et, aussi bien en Wallonie qu’en Flandre, il faut attendre plusieurs mois pour avoir un rendez-vous en psychiatrie. Le dramatique événement évoqué précédemment en est encore la preuve. [Il manque de médecins partout, dans toutes les spécialités et dans toutes les Régions. Ce n’est pas normal que, dans un pays riche comme le nôtre, il n’y ait pas suffisamment de médecins pour satisfaire les besoins de la population.  En Autriche, par exemple, il y a 5,5 médecins pour 1 000 habitants alors que la Belgique se contente de 3,2 médecins pour 1 000 habitants. Depuis des dizaines d'années, tous les partis qui participent au gouvernement fédéral approuvent cette façon de faire. Ils limitent volontairement le nombre de médecins parce qu'ils craignent des problèmes aux caisses de la sécurité sociale et parce que certains médecins détiennent une chasse gardée et ne veulent pas partager. C’est l’élitisme qui prime dans notre société. Le PTB veut se battre contre cette attitude, car nous pensons que la population mérite d’avoir des soins de santé à la  hauteur de ses besoins.  Je terminerai par une citation: «Mesure-t-on bien le stress que l’on impose à ces jeunes de 18 ans dont ce sera souvent le premier contact avec l’enseignement supérieur et dont on prétend extraire les meilleurs futurs médecins? Mesure-t-on bien les risques d’inégalité de traitement en fonction des parcours scolaires et personnels des candidats? Cet examen, dans le contexte actuel de pénurie de médecins, est un non-sens et une véritable injustice pour les candidats médecins.» Ces propos étaient ceux de Philippe Henry le 30 mars 2017.  Il y a des gens qui disent des choses et qui votent ensuite autrement: c’est de nouveau le cas aujourd’hui. Ce concours d’entrée aux examens de médecine brise le rêve de toute une série de jeunes qui voudraient rendre service à la population. C’est inacceptable! M. le président. — La parole est à M. Dispa.  M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": ". — Je vous trouve un peu paradoxal, Monsieur Disabato. Dans un premier temps, vous affirmez que je dis n’importe quoi. Ensuite, tout au long de votre intervention, vous dites la même chose que moi. Vous soulignez vous-même la pénurie dans les professions médicales et l'épuisement qui s’y ressent. Vous dénoncez le manque d’objectivation des besoins de la population et les atermoiements du niveau fédéral dans la création de l'organe interfédéral de planification. Vous pointez les incertitudes sur les paramètres de calculs liées notamment au taux de déperdition. ES CA De —  CRI N°6 Nous sommes d’accord sur le constat, mais nous n’en tirons pas les mêmes conclusions au moment du vote. Nous sommes surtout d’accord sur le fait que la logique de contingentement qui est à l’œuvre remonte effectivement aux années 1990.  Bref, nous disons la même chose, mais nous, Les Engagés, ajoutons que le monde a changé. Dès lors, je suis un peu surpris de vous voir vous rallier à une approche comptable qui a prévalu à l’époque, même si elle avait sa logique, alors qu’elle n’est aujourd’hui pas de nature à répondre aux besoins avérés et  croissants de la population en matière d’accès aux soins de santé.  C’est la raison pour laquelle, même si nous disons n’importe quoi, nous ne ferons pas n’importe quoi et nous ne voterons pas le texte que vous défendez à contrecœur, Monsieur Disabato! M. le président. — La parole est à M. Disabato.  M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ". — Il est clair que cet accord propose deux visions. S'il n’y a pas suffisamment de médecins, il faut trouver des solutions. Les deux intervenants précédents n’aiment pas trop la démocratie et sont favorables à la  police de la pensée.  Je combats les opinions des Flamands sur le contingentement, mais ils sont libres de les défendre en démocratie. Si l’on peut amener l’âne à la rivière, on ne peut le forcer à boire. Si les Flamands changeaient d’optique — et il faut poursuivre le combat pour que ce soit le cas —-, nous pourrions faire avancer les choses. Monsieur Dispa, vous ne fonctionnez que sur la base de la théorie et ce système n’est pas viable. Nous avons vu ce que cela a donné pendant 25 ans. Cet  accord préserve vraisemblablement un équilibre qui nous permettait d’avancer.  Monsieur Dispa, le monde a changé: vous n’êtes plus dans la majorité et c’est très difficile pour vous. En effet, un jour, vous êtes favorable à un filtre, puis vous ne l’êtes plus le jour suivant. C’est là que le bât blesse. En Fédération Wallonie-Bruxelles, vous critiquez ce filtre que votre groupe encourage à accepter au niveau fédéral. Vous dites n’importe quoi et vous devenez n'importe qui, évoluant au gré du niveau de pouvoir où intervient votre groupe. Peut-être  changerez-vous encore de nom et d’opinion avec l’aval de ce dernier! M. le président. — La parole est à M. Tzanetatos.  M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ". — Je confirme les propos de M. Disabato. En effet, il y a deux visions: celle des «brayeux», comme on dit chez moi, et celle des «apporteurs de solutions». Ce projet de décret apporte une solution à un problème. Le seul motif que j’ai pu entendre pour justifier un vote négatif est que ce projet de décret ne réglerait pas ce qu'il n’a pas vocation à régler. Mme Nikolic avait d’ailleurs fait référence à la guerre en Ukraine et au coût de  la facture d’électricité. Soulignons toutefois que ce projet n’a pas vocation à réCRI N°6 gler tous les problèmes que nous rencontrons et que nos concitoyens rencontrent dans leur quotidien. [Il vise à octrovyer un numéro IN AMI à chaque étudiant qui q y q q  entamerait ce cursus et, en ce sens, c’est une révolution.  Pour revenir à ce qui a pu être dit et aux références au passé qui ont pu être faites, personne n’a de leçon à donner ou à recevoir dans ce dossier. Nous apportons les solutions à une difficulté et c’est le rôle des hommes et femmes politiques que nous sommes. Je pense que nous devrions en prendre acte et voter  positivement ce projet.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  11.2Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, les articles sont adoptés. P P  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret.  12 Proposition de résolution visant à renommer les centres ADEPS en leur conférant des noms de sportifs, sportives,  Rp POrtits et handisportives n° 1 à 4  12.1 Discussion  M. le président. — L’ordre du jour appelle la discussion de la proposition de résolution.  La discussion est ouverte.  Mme Sobry, rapporteuse, se réfère à son rapport écrit. La parole est à M. Dodrimont.  M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ". — Que ce soit à la télévision ou sur les réseaux sociaux, j'entends de plus en plus souvent parler des influenceurs, parmi lesquels certains défraient parfois la chronique. Ils proposent à la jeunesse une vision superficielle et caricaturale. Je les vois parfois apparaître dans certaines émissions de télévision. Le moins que l’on puisse dire, c’est que notre jeunesse mérite assurément mieux. Je voudrais proposer à tous les jeunes de la Fédération Wallonie-Bruxelles d’autres modèles, d’autres influenceurs, nettement plus positifs: les personnes issues du monde sportif, les femmes et les hommes qui sont parvenus à décrocher des médailles, à force d’efforts et d’entraînements. Ils ont porté les couleurs de notre pays lors de championnats, parfois très loin de leur foyer. Ces sportifs ne comptent peut-être pas un million de suiveurs, mais ils méritent  assurément une place de choix dans les médias et dans nos cœurs. CRI N°6 À travers cette proposition de résolution sur la dénomination des centres ADEPS, nous voulons rendre hommage à ces sportifs, leur donner une visibilité  et les ériger comme modèles et sources d’inspiration pour les jeunes générations.  S'agissant d'influence et d'inspiration, je ne puis m'empêcher de me réjouir du clin d’œil de notre souverain au monde du sport, en particulier du football. Malgré les enjeux sociaux, économiques ou environnementaux, le souverain nous rappelle combien le sport est source d’amusement, de joie et de rapprochement.  Cela mérite d’être rappelé.  Cela étant dit et comme je l’ai souligné en commission, il reste beaucoup à accomplir pour que les jeunes de la Fédération Wallonie-Bruxelles atteignent les recommandations de l’Organisation mondiale de la santé en matière d'activité physique. À peine 7 % des enfants de 6 à 9 ans et 2 % des adolescents de 10 à 17 ans pratiquent une activité physique telle que recommandée par l'OMS. Cette carence engendre bien des difficultés au niveau de la santé et du  bien-être, de l'épanouissement et de l’estime de soi.  Il y a aussi du travail à réaliser pour augmenter le pourcentage de filles qui pratiquent un sport. Face à des obstacles comme les stéréotypes, les comportements sexistes, la faible médiatisation du sport féminin, les filles doivent davantage être valorisées et mises en lumière. À cet égard, j’assiste ces dernières années, notamment grâce au travail de ce gouvernement, à une évolution positive du nombre d’affiliées, qui dépassent le cap des 220 000 femmes pratiquant  un sport en Fédération Wallonie-Bruxelles.  Enfin, il y a du chemin à parcourir pour encourager le handisport. En Wallonie et à Bruxelles, plusieurs centaines de milliers de personnes sont porteuses de handicap à des degrés divers. Là aussi, des difficultés peuvent surgir dans la pratique d’un sport, comme l’accès à des infrastructures adaptées, l’offre insuffisante ou encore le coût de l’équipement. Se pose aussi la problématique du  handicap mental et de son encadrement spécifique.  Pour atteindre ces objectifs majeurs, la Fédération Wallonie-Bruxelles compte sur un réseau fort et puissant: ses 18 centres ADEPS. Chaque année, plusieurs milliers de participants fréquentent ces infrastructures: salles omnisport, piscines, terrains... Autant de jeunes prennent part aux activités sportives dans le cadre scolaire ou durant des stages de vacances. Les centres ADEPS représentent réellement un formidable outil de promotion du sport à l’attention de tous  les publics.  La proposition que je vous présente aujourd’hui ambitionne de renforcer cette image positive des centres ADEPS en leur donnant le nom d’un sportif, d’une sportive, d’un handisportif ou d’une handisportive. La volonté est de moderniser l’image des centres ADEPS, de renforcer la dimension sportive à travers leur  nom, mais aussi d'encourager la pratique sportive du grand public, particulièCRI N°6 rement des jeunes, en les accueillant dans un centre portant le nom d’une figure connue et appréciée du sport belge francophone. Il s’agit aussi de mettre à l'honneur des sportives afin de lutter contre les stéréotypes sexistes et de soutenir le sport féminin.  Il convient aussi de mettre à l’honneur les handisportives et les handisportifs afin d’encourager la pratique sportive des personnes souffrant d’un handicap, et favoriser leur intégration dans le domaine du sport. Nous voulons aussi montrer aux jeunes générations la diversité des disciplines de haut niveau et les performances accomplies par des sportifs et des handisportifs.  En associant le nom de sportifs renommés à ces centres ADEPS, en les érigeant en exemples pour les jeunes, il est possible d’accroître la fréquentation de ces centres et d'augmenter le nombre de pratiquants. Concrètement, pour ce faire, nous proposons la constitution d’un jury avec une large représentativité. Ce jury tiendra compte de plusieurs critères dans ses choix: l’aura régionale, nationale, voire internationale du sportif, la diversité des disciplines sportives, l'implication sociale et/ou sportive des athlètes auprès des jeunes, les disciplines de sport de haut niveau pratiquées dans le centre ADEPS auquel serait associé  le nom d’un sportif de haut niveau.  Pour répondre à deux remarques que j’ai entendues en commission, je préciserai qu'il est bien demandé que le sportif ait un lien avec la région du centre concerné, ce qui me paraît essentiel. Cette proximité est importante pour que les jeunes s’identifient davantage à ces sportifs. Par contre, il ne nous semble pas opportun d'inscrire la parité hommes-femmes dans les critères. Cela pourrait avoir comme effet d'empêcher d’avoir plus de candidates que de candidats. Je précise également que l’appellation «centre ADEPS» doit être bien évidemment maintenue, le nom du sportif étant accolé au titre générique «centre ADEPS».  À cet effet, deux amendements sont joints à notre texte.  La démarche est positive, tant en termes de valorisation de nos sportifs que de promotion du sport, particulièrement du sport féminin et du handisport. Cette proposition va au-delà du changement de nom. Elle vise à insuffler un nouvel état d'esprit, un nouveau dynamisme aux centres ADEPS, qui jouent un rôle déterminant dans la promotion du sport en Fédération Wallonie-Bruxelles. Je remercie encore mes collègues cosignataires et je vous remercie d’avance, Madame la Ministre, pour le soutien que vous accorderez à ce texte et au message  que nous souhaitons adresser à notre jeunesse. M. le président. — La parole est à M. Witsel. M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ". — La pratique sportive est essentielle pour la santé physique, mais également mentale. Le groupe PS a toujours soutenu la pratique du sport pour tous. Le sport doit être accessible au plus large public possible. Le  texte qui vous est présenté va dans ce sens puisqu'il encourage la pratique du CRI N°6 sport en Belgique francophone, plus particulièrement auprès de trois publics: les jeunes, les filles et les personnes porteuses de handicap. Le sport doit être considéré comme essentiel aussi bien pour le bien-être physique que mental. Nous nous devons donc de tout mettre en œuvre pour inciter nos jeunes, filles ou garçons, porteurs de handicap ou non, à pousser les portes du centre ADEPS de leur région pour y découvrir un sport à pratiquer en équipe ou une discipline  sportive individuelle.  Les 18 centres ADEPS sont la vitrine du sport belge francophone. La présente proposition de résolution vise à renforcer leur image en leur conférant des noms de sportives, sportifs, handisportives ou handisportifs reconnus, et ce, pour véhiculer des valeurs telles que le dépassement de soi, le respect, la tolérance, le fair-play. Ce sont des modèles d’identification et de performance pour un grand nombre de jeunes. Le but est donc que nos jeunes soient amenés, par l’attrait de leur icône, à pousser les portes des centres sportifs pour y découvrir une ou plusieurs disciplines sportives.  Cette initiative va également dans le sens du Plan «Sports au féminin» 2020-2024 visant à lutter contre les stéréotypes sexistes et à soutenir le sport pour les femmes. Nous espérons que cette action encouragera nos jeunes à faire du sport, mais qu’elle permettra également de les conscientiser au handisport et  à l’égalité des genres dans la pratique sportive. M. le président. — La parole est à M. Beugnies.  M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ". —Nous saluons cette initiative intéressante, car elle permet de rendre hommage aux sportifs et aux handisportifs de notre pays, mais aussi d'améliorer l’image et l’attrait des centres ADEPS auprès des citoyens. Nous partageons aussi les préoccupations relatives, d’une part, aux problèmes de santé engendrés par le manque de pratique d’une activité physique et, d’autre part, aux grandes différences dans le milieu du sport entre les hommes et les femmes. Ces différences se créent d’ailleurs dès le plus jeune âge. Nous partageons également la volonté d’ouvrir la pratique du sport au plus grand nombre, y compris aux personnes en situation de handicap. C’est à noter également. Nous encourageons par conséquent les fédérations, les clubs sportifs et les centres ADEPS à poursuivre leurs efforts en ce sens. Nous partageons aussi le constat dressé dans cette résolution sur l’importance des centres ADEPS dans le tissu des infrastructures sportives et dans la pratique du sport en Fédération Wallonie-Bruxelles.  Si cette résolution est une belle initiative que nous soutiendrons, elle reste cependant symbolique. Elle ne sera pas, en elle-même, suffisante pour remédier aux problèmes constatés. Les centres ADEPS accueillent en effet des dizaines de milliers de jeunes chaque année. Par conséquent, nous espérons que des moyens seront déployés pour aider les centres ADEPS à assumer, dans un premier  temps, l'explosion des factures d’énergie et, en général, à supporter la hausse de CRI N°6 l'inflation. Il faut veiller à ce que l’augmentation des coûts ne se répercute pas sur les sportifs et leurs familles. Nous espérons donc que des moyens supplémentaires seront déployés afin que ces centres puissent être modernisés. Il importe également de mieux promouvoir le sport féminin, et ce, peu importe la discipline. Nous espérons enfin que ces moyens serviront à garantir à tous l’accès au  sport.  Dans le même esprit, cette proposition de résolution évoque à plusieurs reprises le Plan «Sport au féminin» 2020-2024 qui identifie toute une série de freins ressentis pas les femmes dans la pratique du sport, tels que le coût et la mixité des infrastructures. Pour faire disparaître ces freins, il faudra également des moyens. Nous saluons donc cette initiative, mais nous attendons des réponses plus tangibles pour aider et inciter les femmes à pratiquer un sport dans les  meilleures conditions possibles.  Finalement, toujours dans le sens de la promotion du sport féminin et pour répondre à M. Dodrimont, nous avons déposé en commission un amendement qui proposait d’inclure, en plus des critères qui régissent l’attribution de noms de sportifs et sportives à des centres ADEPS, un critère de parité. On m'a alors rétorqué que cet amendement risquait d’être contre-productif. Cela a d’ailleurs été répété aujourd’hui. On m'a aussi répondu qu'il était possible en l’état que les centres ADEPS demeurent davantage baptisés avec des noms de sportives qu'avec des noms de sportifs. Sincèrement, je ne comprends pas sur quelle base  il est possible d’affirmer cela.  Monsieur Dodrimont, votre argumentation témoigne du déni d’une réalité qu'attestent clairement les faits: le sport reste un monde d’hommes où certains stéréotypes sont bien ancrés; les discriminations existent et se traduisent dans des chiffres qui ont été rappelés lundi dernier en commission: environ deux fois plus de jeunes garçons que de jeunes filles pratiquent une activité intensive. La majorité des sportifs les plus connus sont des hommes. Il y a deux ans, l'hebdomadaire «Sport/Foot Magazine» avait demandé à ses lecteurs d’élire les 50 meilleurs sportifs du 21‘siècle. Dans leur liste ne figuraient que 14 femmes, soit 28 % seulement. Nous craignons que, pour améliorer l’attrait des centres ADEPS, on privilégie les noms de sportifs plus populaires que leurs homologues féminines. Ce faisant, on passerait à côté de l’objectif de promotion du sport féminin. Nous regrettons que vous n’ayez pas soutenu notre amendement à ce suJet.  M. le président. — La parole est à M. Collin.  M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ". — Les Engagés se réjouissent de la présente proposition de résolution, dont la portée est essentiellement symbolique. Nous partageons les constats qui sont repris en préambule et que M. Dodrimont a  rappelés. CRI N°6 Selon l’OMS, seulement 36 % des Belges pratiquent une activité physique régulière. Cela signifie que les deux tiers de nos compatriotes n’ont pas un niveau de  pratique sportive suffisant pour bénéficier des effets positifs du sport.  En ce qui concerne le sport féminin, le nombre d’affiliées dans les clubs et fédérations ne serait que de 30 %, même si une amélioration est constatée dans une série de disciplines. Les jeunes filles et surtout les jeunes femmes sont nombreuses à arrêter à un moment donné le sport collectif. Il y a de grandes sportives de haut niveau en Belgique francophone, comme Justine Henin ou Nafissatou Thiam. Elles représentent de très beaux modèles pour nos jeunes et  il faut continuer avec elles à développer l’engagement du sport féminin.  Nous avons aussi évoqué le handisport. Ce matin, j’ai eu un entretien extrêmement intéressant avec le président des Special Olympics Belgium, Thierry Zintz, et avec Philippe Housiaux pour évoquer l’ensemble des moyens permettant de développer le sport pour les handicapés mentaux. Cela concerne des milliers de personnes. Énormément de choses restent à faire depuis nos collectivités locales jusqu’au niveau national, en passant par la Fédération Wallonie-Bruxelles. Il y a 30 fédérations sportives qui collaborent avec la Ligue handisport francophone , ce qui constitue un progrès. Par contre, seulement 10 % de ces mêmes fédérations proposent une offre concrète pour le handisport. Les objectifs poursuivis par la proposition de résolution ne peuvent que susciter l’adhésion de tout  le monde.  La proposition de résolution est intéressante parce qu’elle peut populariser les centres ADEPS et renforcer les activités sportives. C’est avant tout symbolique! Ce n’est ni négligeable ni insignifiant, mais c’est insuffisant. Ce n’est pas la proposition de résolution qui réglera le problème de la sensibilisation, du bien-être, du coût de financement, de l’inclusion ou encore de l’accessibilité. Ce n’est d’ailleurs pas la prétention des auteurs. Tout cela nécessite une action forte et structurée au niveau de la Fédération Wallonie-Bruxelles et nous précisons bien que vous n’en êtes pas responsable, Madame la Ministre: c’est ainsi depuis des années et, même s’il y a eu des progrès, le sport n’a pas les moyens qu’il mérite pour assumer l’ensemble de ses responsabilités. J’ai récemment lu une étude suisse qui indique que le sport améliore les résultats scolaires. En effet, il n’y a que du bénéfice à l’activité sportive et les collectivités politiques ne donnent pas  suffisamment d'importance budgétaire à cet enjeu essentiel.  Nous souhaitons effectivement qu'il y ait un ancrage régional parce qu'il faut des sportifs populaires et exemplaires dans leur comportement pour personnaliser ces centres ADEPS. Cet ancrage régional est évidemment utile et légitime.  Finalement, la procédure est un peu contraignante. Je n’irai pas dans le même sens que le PTB; ne rajoutons pas encore d’autres contraintes. Il y a à l'évidence des noms de personnes qui ont un ancrage wallon et régional extrémement fort. La diversité de disciplines et de genre est tout à fait possible. Il est CRI N°6 aussi possible d’accorder une place significative à nos handisportifs et nos handisportives.  Au-delà de tous ces aspects, il est essentiel de donner les moyens au sport, mais aussi aux centres ADEPS. Il y a des craintes extrêmement fortes quant à la nécessité d'améliorer l’encadrement; c’est un tracas qui sévit dans bon nombre de centres, dans la perspective où les vacances de printemps se tiennent à une autre période. Les centres doivent disposer d’animateurs en nombre suffisant. Une série de travaux deviennent de plus en plus nécessaires dans une série de centres. Ces centres connaissent aussi des difficultés liées à l’inflation, à la crise énergétique, etc. Tout cela, c’est l’essentiel. Cependant, pour l’heure, je salue le travail des auteurs de la proposition et nous la voterons avec plaisir et conviction. M. le président. — La parole est à M. Clersy. M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ". — Je remercie d’abord M. Dodrimont, primosignataire de cette proposition, ainsi que l’ensemble des députés qui ont cosigné ce texte. La proposition qui vous est soumise invite le gouvernement à renommer les 18 centres ADEPS par des noms de sportifs, sportives, handisportifs et handisportives francophones en s’appuyant sur un jury externe. Je ne doute pas que le jury sera attentif dans son choix à nos débats parlementaires et notre volonté commune de mettre l’accent sur les sportives et handisportives. Cette proposition de résolution poursuit trois objectifs.  Le premier objectif est d'encourager la pratique sportive. L’OMS considère que la sédentarité est le quatrième facteur de mortalité à l’échelle mondiale et qu’elle représente la cause principale d’environ 21 à 25 % de la charge du cancer du sein et du côlon, 27 % de celle du diabète et environ 30 % de celle des maladies cardiaques. Les bénéfices psychosociaux de l’activité physique — sur la vie sociale, le sentiment d'efficacité, l’image de soi ou la fonction cognitive et la qualité de vie en général — sont importants. La crise sanitaire a montré combien ces besoins d’activité physique étaient prégnants. L'activité physique augmente par ailleurs notre résistance et nous protège contre les maladies. Les chiffres publiés en 2020 par l’ADEPS sont inquiétants. Seulement 7 % des enfants de 6 à 9 ans et 2 % des adolescents de 10 à 17 ans atteignent les recommandations de l'OMS quant à l’activité physique. Les adultes, eux, sont 30 % à franchir le seuil préconisé de 150 à 300 minutes par semaine pour une activité d'endurance et d'intensité modérée. C’est dire combien les politiques de santé publique doivent encourager la pratique du sport.  Pour comprendre en quoi cette proposition de résolution permettra d'atteindre P q prop P  cet objectif majeur, il suffit d’observer à quel point le sport de haut niveau  permet l’émergence et l’élargissement d’un terreau fertile de talents de demain.  Au lendemain des exploits de nos joueurs de hockey au niveau international, CRI N°6 nous avons assisté à une impressionnante vague de nouvelles affiliations dans cette discipline. Les exemples sont légion. Les exploits de Justine Henin en tennis ou de Jean-Michel Saive en tennis de table avaient aussi suscité des vocations. À chaque fois, les exploits des sportifs de haut niveau ont conduit à une augmentation des affiliations dans les disciplines concernées et ont incité de nombreux jeunes à s'initier à de nouvelles disciplines et à pratiquer le sport. Une récente étude de l’ADEPS indiquait ainsi que les performances réalisées par leurs idoles constituaient pour 41 % des garçons et 15 % des filles une source  d'inspiration et de motivation à pratiquer un sport.  Mon groupe politique attache une grande importance à la promotion du sport pour tous comme vecteur de bonne santé et d'éducation. Nous avons constaté que le sport de haut niveau et le sport pour tous étaient bel et bien les deux faces d’une même médaille. Donner un nouveau nom issu du monde du sport à nos centres ADEPS pourrait assurément susciter des vocations et, par conséquent, encourager la pratique sportive. Les centres ADEPS ont souvent gardé une appellation en lien avec leur localisation géographique, ou le simple acronyme ADEPS, ce qui n’évoque pas grand-chose aux potentiels pratiquants. Nous pensons que notre proposition permettra de moderniser le rôle de ces  centres.  Le deuxième objectif de cette proposition de résolution est d'encourager plus spécifiquement la pratique sportive chez les femmes et les personnes souffrant d’un handicap. Tout comme de nombreux domaines dans notre société, la pratique sportive s’avère être extrêmement genrée. En effet, les disparités entre la pratique sportive féminine et masculine restent encore très présentes, et ce, à divers niveaux, que ce soit en termes de traitement médiatique, de financement, d’accès à la pratique sportive et aux infrastructures sportives ou de la représentation plurielle dans les comités de direction. Même si des avancées notables ont été engrangées durant cette législature grâce à l’action du gouvernement, les femmes sont encore trop peu visibles dans le paysage sportif belge, que ce soit sur le terrain ou à la télévision. Les femmes issues de la diversité ou présentant un handicap le sont encore moins. Les problématiques inégalitaires dans le milieu se cumulent et s’avèrent souvent transversales.  Parallèlement, la présence des sportifs de haut niveau dans le paysage médiatique propose une représentation, mais surtout un rôle de modèle au regard du grand public. Les futures sportives sont ainsi inspirées et encouragées à la pratique sportive. C’est en cela que l’idée de rebaptiser nos centres ADEPS avec  une attention particulière aux sportives me paraît particulièrement opportune.  Le même raisonnement s’applique aux handisportifs. Au-delà du bienfait de la pratique sportive sur la santé des personnes souffrant de handicap, le sport favorise leur intégration dans la société et constitue un formidable vecteur de reconstruction et d’autonomie. Le secteur compte près de 8 500 affiliés en CRI N°6 Fédération Wallonie-Bruxelles. Lors des Jeux paralympiques de Tokyo en 2020, la Belgique a décroché quinze médailles, quatre en or, trois en argent et huit en bronze, dont cinq pour des sportifs francophones. L'évolution est remarquable et il convient de l’encourager. Donner un nom de handisportive ou handisportif  à un ou plusieurs centres ADEPS constituerait un signal fort en ce sens.  À l’heure où la stratégie de naming connaît une percée incroyable dans des infrastructures sportives, cette proposition constitue un contre-pied intéressant et particulièrement novateur. Le naming est une méthode qui attribue un nom d’une marque, d’un sponsor à un événement, à une infrastructure sportive ou un équipement culturel, moyennant une forme de sponsoring ou une contrepartie. Dépossédé de son nom d’origine, un site perd souvent de son authenticité,  de son identité.  Au-delà de l’aspect «cosmétique» ou «symbolique» avancé par certains, la proposition de résolution engage le gouvernement et l’'ADEPS à dépasser les mesures prises, à réaliser une véritable modernisation des centres, une amélioration de leur accessibilité pour les publics féminins et pour les personnes présentant des déficiences motrices, visuelles, auditives, intellectuelles et pratiquant le  handisport.  M. le président. — La parole est à M. Dodrimont.  «  M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ". — Je me réjouis des interventions positives  S  @/  l'égard de ce texte de la part des différents groupes de ce Parlement. Un vote  l'unanimité est un signal fort.  Je reviendrai quelques instants sur la notion de quota, qui est utilisée à toutes les sauces. J’ai même entendu certains proposer de réserver un quota pour permettre aux célibataires de figurer sur les listes. Je crois rêver! N’allons pas trop loin dans le contingentement, contrairement à ce que certains voudraient nous imposer. Un jury sera appelé à déterminer le nom le plus adéquat et le centre auquel il sera donné. Des balises supplémentaires ne sont pas nécessaires, car la sagesse permettra de trouver un équilibre. Nous avons suffisamment de sportifs, sportives, handisportifs et handisportives de talent pour choisir les noms qui  seront associés aux centres ADEPS.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion.  Il sera procédé ultérieurement au vote sur l’ensemble de la proposition de résolution. CRI N°6 "
        }
      ]
    },
    {
      "date": "22-11-16",
      "type": "projet",
      "theme": "e-paysage",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alexia Bertrand",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Philippe Florent",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Paul Furlan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M. JeanPierre Kerckhofs, M. Sadik Kôksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Charles Luperto",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Samuel Nemes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Paul Wahl",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ". CRI N°6 "
        }
      ]
    },
    {
      "date": "22-11-16",
      "type": "projet",
      "theme": ", à l’exception des articles 15 et 16 qui produisent leurs effets, exclusivement quant à la taxe annuelle sur les  comptes-titres, le 30 octobre 2020",
      "thematic": "TBD",
      "text": []
    }
  ]
}