{
  "questions": [
    {
      "date": "22-10-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance , de la Santé, de la Culture, des Médias et des Droits des femmes.  – Les  tarifs postaux préférentiels constituent une aide appréciable pour tous les secteurs qui en bénéficient, y compris celui de la presse imprimée et , plus particulièrement , de la presse indépendante et associative. Nous savons d’où émane la  proposition !   Toujours est -il que la suppression de cette aide serait catastrophique pour la  presse périodique; elle pourrait même signer son arrêt de mort. Cela me semble  inacceptable compte tenu du p luralisme que nous défendons au bénéfice des citoyens.   Dès lors, en vue du conclave budgétaire  au niveau fédéral , j’ai fait part au gouvernement fédéral de cette préoccupation et du signal d’alarme envoyé par la CRI No4 (2022 -2023)  ( 8 )   presse périodique. La mesure telle qu’elle a vait été proposée n’a pas été retenue:  rien ne change pour l’année  2023 et la subvention est rabotée de 50  millio ns  d'euros  et non de 125  millions d’euros.   Lors des futures négociations pour l’année  2024, je ferai particulièrement attention à ce que la pr esse indépendante continue de bénéficier de cette aide fondamentale à sa survie.   M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Madame la Ministre, cette réduction  de  50 millions d'euros  représente  tout de même un e perte  énorme, même si le montant est moins important qu e prévu . Cette me sure n’entrera en vigueur  qu’en  2024 . Vous disposez donc de quelques mois pour obtenir un revirement de  situation. J’espère donc vraiment que vous parviendrez à préserver autant que  possible la presse hebdomadaire grâce aux contacts que vo us avez pris.   Il y a également un levier d’action au niveau communautaire, puisque vous renégociez  actuellement le contrat de gestion de la RTBF. Vous savez combien la  concurrence des médias publics – en l’occurrence de la RTBF  – sur internet est  source de  problèmes pour la presse écrite hebdomadaire.   Il s’agit d’un signal d’alarme supplémentaire qui devrait inciter votre gouvernement à être particulièrement attentif à la question et à veiller, par le biais de  la négociation de ce contrat de gestion, à pré server autant que possible les conditions d’une activité économique. Sans cela, cette activité  est en péril . Il en va  de la viabilité d’un modèle économique."
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre  de l’Enfance,  de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «Polémique consécutive à l’arrêt de la diffusion du match des Red Flames par la RTBF»"
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouver nement et ministre de l’Enfance,  de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «La RTBF interrompt la diffusion d’un  match des Red Flames avant la fin de celui -ci»  M. le président . – Je vous propose de joindre ces deux question s d’actualité. ( Assentiment )  M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "(MR) . – La visibilité du sport féminin est un sujet  important  pour le  groupe  MR. Plusieurs d'entre nous so nt déjà intervenus sur ce dossier,  dont Mme  Sobry ainsi que MM. Maroy  et Dodrimont . La ministre Glat igny a  pris plusieurs initiatives afin d’accroître cette visibilité du sport féminin.   Ce qui s’est passé le 6 octobre dernier nous a fortement surpris. En effet,  l’équipe nationale féminine de football était en train de jouer une rencontre décisive pour sa  qualification à la coupe du monde et à une minute trente de la fin  ( 9 ) CRI No4 (2022 -2023)      du match, la diffusion est interrompu e et remplacé e par de la publicité portant  sur le match à venir de l'Union saint -gilloise en Europa League .  Cette manière de se comporter avec notre éq uipe nationale féminine de football  est inacceptable. Je ne peux pas imaginer ce qu’il se serait passé si le match que  nous étions en train de suivre à ce moment -là était une rencontre des Diables  Rouges. Je n e pense pas que ce match aurait été interrompu.   Dans quelles circonstances la RTBF a -t-elle décidé d’interrompre la fin de ce  match? Comment faire pour éviter que pareille situation ne se reproduise?  Quelles mesures souhaitez -vous continuer de mettre en œuvre, avec l’ensemble  du gouvernement, pour reva loriser  la place des femmes dans le domaine du  sport? Je sais que ce sujet  vous tient à cœur et nous constatons ici qu’il est absolument nécessaire de prendre des mesures. Dans de telles circonstances, il est  essentiel de donner un signal. Quel signal comp tez-vous donner pour que le  sport féminin ait dorénavant la place qu’il mérite?   Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": "(PS) . – La semaine dernière, sur sa chaîne Tipik , la RTBF  a décidé d’interrompre la diffusion du match de nos Red Flames  juste à quelques  secondes de son ter me. Cette rencontre était importante puisque c’était un  match de barrage. Chers collègues: l’honneur est sauf, parce que le match s’est  poursuivi sur Auvio!   Madame la Ministre, les réactions ont été multiples, notamment sur les réseaux  sociaux. Elles nous permettent de rebondir sur la médiatisation du sport au féminin. Vous êtes ministre des Médias et des Droits des Femmes: quelle est votre  réaction ? Comment réduire les inégalités à ce niveau? Comment travailler à  améliorer l’équilibre qu’il doit y avoir en  termes de genre lors de la diffusion des  sports en Fédération Wallonie -Bruxelles? La RTBF tend à jouer son rôle, mais  qu’en est -il des autres médias? Que faut-il mettre en œuvre pour que ces médias  participent également à la diffusion et à la médiatisatio n des exploits de nos  sportives?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – La  visibilité des sports féminins me tient particulièrement à cœur. Même la rencontre des Red Flames  a été retransmis e en intégralité  sur Auvio, l’interruption   du match sur  Tipik,  qui est un canal linéaire,  est plutôt  étonnante . Cette coupure  mérite un éclairage, d'autant plus  qu’elle avait pour but de  mettre en lumière  un match d e football masculin.   La RTBF me dit que ses obligations légales et contractuelles avec l’Union européenne des associations de football ( Union of European Football Associations ,  UEFA) nécessitai ent de laisser place au match suivant et que le retard accusé  par celui des Red Flames  explique cette coupure . Cependant, la RTBF a aussi  interpel lé l’UEFA en disant qu’il y avait des incohérences dans la façon de pro-CRI No4 (2022 -2023)  ( 10 )   grammer des matchs d’une importance identique, tant pour les Red Flames  que  pour le match qui a suivi. L’UEFA a répondu qu’elle serait plus attentive à  l’avenir à harmoniser le calendrier des matchs. C’est une très bonne chose.   Le Parlement a émis des recommandations en matière de sports féminins dans le  cadre du renouvellement du contrat de gestion de la RTBF. Tous les membres  du gouvernement sont en phase avec ces recommandations. Bien sûr, cela fera  partie de la négociation du contrat de gestion de la RTBF.   M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "(MR) . – Si je comprends bien, je peux finalement considérer  que cette polémique  a eu du bon. Avant la diffusion de ce match, je ne suis pas  sûr qu’il était clair dans l’esprit de tout le monde que cette rencontre était aussi  importante que si elle impliquait les Diables Rouges. La polémique qui a suivi  l’interruption de sa diffusion avant le coup de sifflet final a permis de faire remarquer que les matchs  des femmes étaient aussi importants que ceux des  hommes. Dans ce cas, il s’agissait d’une rencontre décisive pour la qualification  à la Coupe du monde. Il est important d’e n tenir co mpte et le faire remarquer,  par exemple à l’UEFA.   Il faut vraiment faire attention à ne pas considérer le sport féminin comme un  bouche -trou. Or , c’est un peu comme cela  le football féminin est arrivé sur les  chaînes linéaires. J’espère que cette polémique  servira de leçon. Je suis un optimiste et je veux croire que ce qu i s’est passé constitue  un signal. J’espère que  cela aura des conséquences positives en termes de visibilité du sport féminin.   Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": "(PS) . – Madame la Ministre, la volonté de c orriger les déséquilibres traverse les législatures ; toutefois , les inégalités persistent, comme  cet incident le montre. Vous êtes attentive à ce sujet. Le mot «sport » ne prend  un adjectif que quand les femmes le pratiquent. En effet, les hommes font du  sport et les femmes  pratiquent  du sport féminin. Le manque de considération  des sportives est aussi lié à un problème de vocabulaire. La question de la  langue est fondamentale. Je suis convaincue que les médias ont un rôle fondamental à jouer dans la lutte c ontre toutes les formes de discrimination, contre  tous les stéréotypes et préjugés. Pour rendre visibles les sportives, il est essentiel  d’assurer leur présence sur les antennes et dans la presse."
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l’Enfance,  de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «Liberté éditoriale et indépendance de la  RTBF»   Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": "(MR) . – La RTBF fait actuellement l’objet d’une double  polémiq ue: en effet, deux de ses chroniqueurs semblent avoir été victimes d’une  forme de censure. Une chronique  de l’humoriste Pierre -Emmanuel, mieux connu  sous son nom de scène PE, concerna nt Elio Di Rupo aurait été retirée des réseaux sociaux de la chaîne. Dans  la foulée, Dan Gagnon a démissionné après  ( 11 ) CRI No4 (2022 -2023)      s’être fendu d’une chronique raillant l’incohérence de la RTBF, qui a acheté les  droits de diffusion de la Coupe du monde de football malgré les critiques de  nombreux journalistes à l’égard de cet événement. Il co nvient toutefois  d’ajouter que d’autres éléments ont motivé sa décision.   Madame la Ministre, pouvez -vous clarifier le rôle qu’a joué la RTBF dans ces  deux situations? Avez -vous connaissance d’autres exemples de ce type?   Les nombreux chroniqueurs de la RTBF  abordent des sujets de société divers et  variés et ils parlent bien souvent de personnalités publiques et politiques. Bien  entendu, les chroniques ne font pas toujours l’unanimité, mais il n’appartient à  personne, ni à moi, ni à la RTBF, de pointer du doi gt des propos qui ne nous  plaisent pas. La RTBF a droit à sa liberté éditoriale, mais elle ne peut pas  l’exercer comme bon lui semble. Considérez -vous que la RTBF soit en tort dans  les deux exemples cités? Envisagez -vous de rappeler à la RTBF  que la libert é  éditoriale n'est pas à  géométrie variable? Le Conseil supérieur de l’audiovisuel  (CSA) pourrait -il être appelé à se saisir de ces deux cas, voire d’autres, pour  rendre un avis?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfanc e, de la Santé, de la Culture, des Médias et des Droits des femmes.  – La  liberté d’expression est souveraine tant qu’elle respecte des principes fondamentaux tels que la lutte contre le racisme et l’interdiction des appels à la haine.   La censure est inacc eptable: l’humour et les chroniques politiques sont des moments importants pour la démocratie qui doivent rester présents dans les médias. Cependant, il ne m’appartient pas d’influencer la ligne éditoriale de la  RTBF, ni même de juger de la qualité d’une c hronique. De manière générale, il  serait extrêmement dommageable que les responsables politiques interviennent  dans la ligne éditoriale des médias, sauf si les principes dont je parlais ne sont  pas respectés. Dans ce cas, le CSA ou la justice devraient pou voir s’emparer de  la question. Je suis bien ministre des Médias et pas de l’information; à ce titre,  je suis pour la liberté d’expression, dans le respect des principes fondamentaux.   Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": "(MR) . – Je vous remercie d’avoir rappelé le principe  et les  limites  de la liberté d’expression, Madame la Ministre. Effectivement, dans ce  cas, ces limites ne semblent pas avoir été dépassées. Cependant, la ligne éditoriale n’est peut -être pas très claire. Pour paraphraser les Inconnus, la RTBF  outrepasse peut -être ses droits en considérant , selon son bon vouloir, qu’il y a  des bons et de s mauvais chroniqueurs; les uns et les autres font apparemment la  même chose, mais «c’est pas pareil». C’était le sens de ma question.   Vous avez aussi rappelé l’importance de l ’information: peut -être faudrait -il justement, comme le Parlement l’a recommandé dans le cadre du contrat de gestion, que la RTBF évite le mélange des genres entre l’information en tant que  telle et les capsules humoristiques, qui ne sont pas des éditoriau x politiques, CRI No4 (2022 -2023)  ( 12 )   mais des moments de respiration. Malheureusement, votre réponse n’a pas clarifié ce qui s’est passé à la RTBF. Il sera utile d’y revenir."
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l’ Enfance,  de la Santé, de la Culture, des Médias et des Droits des  femmes, intitulée «Conséquences de la baisse des températures sur la santé des enfants et adolescents»   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "(PTB) . – Je reçois actuellement de nombreux témoignages d’élèves qui  vivent des journées glaciales à l’école. Il y a notamment celui de Nicky de Bruxelles: «Comme l’école ne peut plus payer les factures de gaz  et d’électricité, il fait 15  degrés pour le moment en classe. On crève de froid et,  en plus, on ne peut même pas g arder nos vestes». Il est impossible de se concentrer avec des températures pareilles. C’est aussi très mauvais pour la santé.  Malheureusement, après avoir passé huit heures dans des classes où il fait glacial, de plus en plus de jeunes rentrent à la  maiso n où le chauffage n’a toujours  pas été rallumé parce que les parents ne peuvent plus payer les factures  d’électricité et de gaz qui explosent. En 2022, c’est véritablement scandaleux!   En votre qualité de ministre de la Santé, de l’Enfance et donc des jeune s, Madame la Ministre, vous avez pour mission de garantir au minimum une température acceptable dans les écoles, ce qui n’est malheureusement pas le cas pour le  moment. S’il fait si froid dans les classes, c’est parce que votre gouvernement ne  donne pas le s moyens nécessaires aux écoles pour rallumer le chauffage. Les spécialistes sont de plus en plus nombreux à déplorer  le réel danger pour les jeunes  de vivre dans de telles conditions.   Avez-vous rencontré ces spécialistes? Quel fut le résultat de ces renco ntres? Que  comptez -vous faire pour garantir des conditions acceptables pour tous les jeunes  de nos écoles? Prenez -vous réellement la mesure de cette situation?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  –  Madame la Députée, la santé et le bien -être des enfants sont au cœur de mes  priorités et de celles du gouvernement. Les informations que vous donnez dans  votre question viennent de France et de Suisse et, heureusement, nous ne  sommes pas dans la même situation.   Bien sûr, il est indispensable que les enfants n’aient pas froid. Pour cette raison,  la réglementation en vigueur dans les milieux d’accueil de la petite enfance est  très stricte et impose des niveau x de température spécifiques. De la même manière, le gouvernement s’est emparé de la question énergétique. Les deux ministres qui se trouvent ici à mes côtés m’ont fait part du fait que vous leur aviez  posé les mêmes questions  et qu’ils vous avaient donné des réponses concernant  leurs domaines de compétence.   ( 13 ) CRI No4 (2022 -2023)      En ce qui concerne l’enfance, qui dépend strictement de mes compétences, nous  avons dégagé des moyens importants s’élevant à plus de 10 millions d’euros  pour faire en sorte que tous les milieux d’accuei l – non subventionnés, subventionnés  – et les accueillantes  bénéficie nt d’une aide « Énergie» directe en 2022. Il  est important que ce soutien soit direct  et qu’il s’étende aussi dans la durée.   Grâce au Plan «Éco -crèches», nous devons continuer à soutenir ce secteur dans  sa transition énergétique pour induire des comportements plus durables, moins  énergivores et pour favoriser une alimentation issue de circuits courts. Toutes  ces actions contribuent à faire baisser les factures des personnes qui encadrent  les enfants,  mais participent aussi à protéger la santé des enfants. Elles sont dès  lors en cohérence avec notre projet depuis le début.   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "(PTB) . – Madame la Ministre, vous n’avez absolument  pas répondu à ma question. Les témoignages que je  vous communique émanent  de jeunes qui travaillent dans des classes où la température est de 15  degrés, non  pas en France ou en Suisse,  mais bien ici à Bruxelles. Je comprends que vous ne  vous en rendiez pas compte: vous parlez, sans proposer de solution, dans un  cadre confortable, chauffé à 21  degrés pendant que des jeunes se les gèlent dans  des classes où il fait 15  degrés. C’est inacceptable ! Nous ne sommes qu’au mois  d’octobre  et la situation va empirer. Le comble, c’est qu’il y a dans notre enceinte de s ministres qui osent donner des conseils, préconisant de mettre un  pull, comme si cela n’avait pas déjà été fait. En outre, vous n’avancez aucune  solution pour permettre aux écoles de rallumer leur chauffage alors que c’est bel  et bien votre boulot de leu r donner les moyens nécessaires.   Les jeunes ne l’acceptent pas ! Il est inadmissible de vivre au sein d’une société  où des multinationales comme Engie et TotalEnergies engrangent des milliards  de bénéfices pendant que des jeunes étudient dans le froid. Cett e situation est  intolérable et nous  continuerons à la dénoncer ici!"
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de  l’Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse , des Maisons de justice, de la  Jeunesse, des Sports et de la Promotion de Bruxelles, intitulée «La Fédération Wallonie -Bruxelles débloque un million  d’euros par an pour lutter contre les expérimentations animales»   M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": "(MR) . – Le bien -être animal étant une compétence régionale, ce sujet est régulièrement abordé dans les assemblées régionales . J’en  parle ici aujourd’hui, car, grâce à votre action, un montant conséquent est inscrit dans le budget de la Fédération Wallonie -Bruxelles pour déve lopper des alternatives à l’expérimentation animale dans les hautes écoles et les universités.   Madame la Ministre, comment cet important budget sera-t-il utilisé? Comment  sera-t-il réparti? Quelles alternatives sont -elles envisagées ? Aujourd’hui, selon CRI No4 (2022 -2023)  ( 14 )   mes sources, il est question de 400 à 500  000 animaux qui passent par les lieux  de recherche et d’expérimentation chaque année. Certains de ces animaux sont  utilisés pour la santé humaine, ce qui restera toujours une priorité, malgré la  sensibilité à la cause  animale. Néanmoins, votre mesure est une bonne nouvelle.  Comment comptez -vous mener les actions qui en découlent?   Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement  de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles.  –  Monsieur le Député, votre question porte sur le million d’euros débloqué par la  Fédération Wallonie -Bruxelles pour développer des alternatives à  l’expériment ation animale. Je pense notamment à l’utilisation des organoïdes,  l’une des nouvelles possibilités auxquelles travaillent nos établissements depuis  plusieurs années. Il s’agit de versions miniatures des organes, cultivées en laboratoire, telles que des min i-vessies ou des mini -intestins, sur lesquels peuvent  être testés des médicaments. Je pense aussi à la bio -impression 3D qui permet  de reproduire des cellules vivantes couche par couche.   À l’heure actuelle, certaines pathologies imposent cependant de recou rir encore  à l’expérimentation animale. L’objectif est de mettre fin à ces pratiques . Pour y  parvenir, il faut passer par une phase de développement d’alternatives et débloquer un maximum de moyens pour réduire le plus possible le nombre d’animaux  utilisés .   Au cours des vingt dernières années, le recours à des animaux pour  l’expérimentation a diminué de 20  %. Concernant les moyens, nous travaillons  de manière concertée avec les Régions qui ont débloqué 560  000 euros qui sont à  ajouter au million affecté pa r la Fédération Wallonie -Bruxelles. Ces moyens  vont permettre d’acheter principalement du matériel de recherche qui sera mis à  disposition de nos universités. Lors d’une visite à l’Université catholique de  Louvain (UCLouvain), j’ai eu l’occasion de voir un e bio -imprimante 3D, un appareil qui coûte 200  000 euros et est utilisé dans la recherche pour lutter contre  les cancers du sein et du pancréas.   M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": "(MR) . – Je vous remercie, Madame la Ministre, pour  votre réponse et les efforts que vous avez déployés. Je me réjouis que le recours  à des animaux pour l’expérimentation ait diminué de  20 %, ce qui est conséquent. J’apprécie également le fait que le financement vise à améliorer la performance de nos chercheurs et de nos laboratoires afin qu’il s parviennent à  supprimer la souffrance animale inutile, mais aussi à progresser dans les recherches nécessaires à la santé humaine."
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement de  promotion so ciale, des Hôpitaux universitaires, de l’Aide à  la jeunesse, des Maisons de justice, de la Jeunesse, des  Sports et de la Promotion de Bruxelles, intitulée «Dénom( 15 ) CRI No4 (2022 -2023)      brement du sans -abrisme et d’absence de chez soi et accompagnement des jeunes en errance»   M. Mo urad Sahli (PS) . – D’après une récente étude de la Fondation Roi Baudouin (FRB) concernant  le dénombrement du sans -abrisme, un sans -abri sur  cinq est un jeune âgé de 18 à 25 ans. La situation est certes différente d’un jeune  à l’autre, mais l’étude de la F RB montre toutefois qu’il existe des points communs pour l’ensemble de ces jeunes sans -abris qui vivent des problèmes similaires. Ainsi, 37,5  % des jeunes disent en effet que leur situation de vie a été  influencée par des ruptures diverses: décrochage scol aire, difficultés d’accès à un  logement, ruptures liées à des violences familiales, parcours traumatisants de  migrants. Les jeunes évoquent aussi des expériences négatives avec les services  de l’aide à la jeunesse. Ceux -ci relèvent de vos compétences, Mada me la Ministre.   Pour lutter contre le sans -abrisme, les spécialistes recommandent, d’une part,  de mener des politiques familiales et scolaires au travers de formations en  amont, par les biais des écoles, des associations ou des services travaillant dans  ce domaine -là au quotidien , et, d’autre part, de créer une transition entre services de l’aide à la jeunesse et les services pour adultes, notamment en matière  de logement et d’accompagnement psycho -social.   Je suppose que, comme moi, vous avez pris connaissa nce de cette étude de la  FRB. Quels constats en tirez -vous? Depuis que vous êtes en poste, quelles  étaient, sont et seront les actions menées pour améliorer cette transition entre  l’excellent travail effectué par les services d’aide à la jeunesse et les se rvices  pour personnes adultes?   Mme  Valérie  Glatigny , ministre de l’Enseignement supérieur, de l’Enseignement  de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sports et de la Promotion d e Bruxelles.  –  J’ai bien pris connaissance de l’étude de la FRB qui  met en exergue  l’importance d’une politique familiale et scolaire préventive et qui insiste sur  l’attention à accorder à la période de transition entre l’adolescence et l’âge  adulte. C’est  la raison pour laquelle je soutiens l’ASBL Macadam qui est active  à Bruxelles. Cette ASBL vise à soutenir et à accompagner les jeunes en rue. Je  soutiens également le projet «Java» (jeunes adultes et vieux adolescents) qui est  développé par le Centre de r éférence en santé mentale (CréSaM).   Le sans -abrisme compte plusieurs dimensions: la santé mentale, le handicap et  les faits qualifiés infraction (FQI)  et, parfois, les assuétudes. La volonté est  d’organiser une concertation intersectorielle à laquelle nous  nous sommes attelés, avec l’aide des ministres de la Santé, depuis le mois de juin. Chaque ministre  détient une petite partie de la solution. L’objectif est de ne plus devoir parler de  «jeune incasable», c’est -à-dire un jeune qui ne rentre dans aucune cas e de l’aide  à la jeunesse, de la santé mentale ou du handicap. Il s’agit de trouver ensemble CRI No4 (2022 -2023)  ( 16 )   des réponses aux besoins particuliers du jeune en fonction de son profil. Nous y  travaillons pour l’instant.   Je parlerais même de révolution copernicienne puisque,  désormais, les dispositifs d’aide sont pensés à partir du jeune et ne cherchent plus à caser le jeune  dans des catégories prédéfinies. Ce travail nous permettra à terme de prévenir le  sans -abrisme.   M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": "(PS) . – Contrairement à certains de mes c ollègues, je ne prétends pas qu’un ministre puisse tout régler. Madame la Ministre, vous travaillez  dans le cadre de vos compétences, en concertation avec les différents acteurs et  avec vos collègues.   La transition entre l’adolescence et l’âge adulte doit se faire sereinement. C’est  essentiel. D’une part, il s’agit d’éviter que les jeunes basculent dans la précarité  et deviennent sans -abris et, d’autre part, il importe de sortir certains d’entre  eux de situations difficiles.   Nous avons tous pour objectif de  permettre aux jeunes de vivre épanouis et de  construire un projet de vie. J’ai récemment visité certains services d’aide à la  jeunesse; ils font un excellent travail et nous devons absolument les aider pour  qu’ils poursuivent et intensifient ce travail."
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ",  ministre de l’Enseignement supérieur, de l’Enseignement de  promotion sociale, des Hôpitaux universitaires, de l’Aide à  la jeunesse, des Maisons de justice, de la Jeunesse, des  Sports et de la Promotion  de Bruxelles, intitulée «Accueil  des MENA, 20 adolescents à la rue»   Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": "(PS) . – Une nouvelle étape a été franchie ce mardi dans la  crise de l’accueil des étrangers. L’Agence fédérale pour l’accueil des demandeurs  d’asile (Fedasil) n’a pas trouvé de solution de logement ou d’hébergement pour  vingt  mineurs étrangers non accompagnés (MENA). Le manque de places est dû  à un afflux record d’étrangers demandeurs de la protection internationale dans  notre pays. Si le contexte international actuel e xplique cette situation, il ne  peut en aucun cas être une excuse. Vingt  MENA ont dû passer la nuit dehors.  C’est intolérable!   Certes, l’accueil des migrants est une compétence fédérale et la crise migratoire  actuelle bat des records, du fait également de l a malheureuse arrivée au pouvoir  des Talibans en Afghanistan. Cependant, la Fédération Wallonie -Bruxelles est  liée à Fedasil par une convention de co -financement qui prévoit la création de  130 places, au maximum, dans les centres d’hébergement. Nous ne pou vons  donc pas rester spectateurs devant ces situations dramatiques.   Madame la Ministre, avez -vous été sollicitée par Fedasil pour accueillir en urgence les vingt  MENA qui sont livrés à eux -mêmes? Quelle analyse faites -vous  ( 17 ) CRI No4 (2022 -2023)      de la situation? Qu’en est -il des  130 places mises à disposition par la Fédération? Sont -elles toutes occupées? Une réflexion est -elle en cours, avec Fedasil  notamment, pour la création de nouvelles places?   Par ailleurs, une problématique additionnelle est le manque de familles  d’accueil d’urgence. Quelle action menez -vous dans ce domaine?   Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l’Enseignement  de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sport s et de la Promotion de Bruxelles.  –  Madame la Députée, comme vous l’avez rappelé, l’accueil des MENA est une  compétence fédérale, mais nous avons signé une convention avec Fedasil pour  l’accompagnement et l’accueil d’un maximum de 130 MENA dans le cadre d ’un  plan humanitaire et solidaire.   Je n’ai pas été formellement sollicitée par Fedasil. Actuellement, 98 places sont  occupées et nous avons trouvé un centre d’accueil permettant de dégager  21 places supplémentaires en cas de besoin. Le budget nécessaire a été obtenu  lors du précédent conclave. Des travaux sont encore nécessaires dans le centre,  pour lesquels les matériaux se font attendre. Mais nous serions en mesure de  remplir nos obligations si nous étions formellement sollicités.   Rappelons tout de même q ue le secteur de l’aide à la jeunesse possède un caractère supplétif dans cette matière. Nos services respectent des normes  d’encadrement et travaillent sur le long terme, tandis que le niveau fédéral travaille selon un système d’ouverture et de fermeture des places.   Selon mes informations, la secrétaire d’État à l’Asile et la Migration Nicole  de  Moor s’apprête à proposer un plan hiver et à faire appel aux services  d’hébergement à Bruxelles.   Nous prenons en charge des MENA, car ces jeunes sont en difficulté  et en danger. Nous les encadrons selon des normes spécifiques, en leur offrant une prise  en charge plus complète. Il ne s’agit pas uniquement d’ouvrir ou de fermer des  places d’hébergement.   De plus, la Fédération Wallonie -Bruxelles est active dans la prév ention. Le  gouvernement a d’ailleurs renforcé l’équipe de SOS Jeunes avec deux équivalents temps plein (ETP) supplémentaires, dans le but précis d’accueillir les  MENA en transit. La prévention est un aspect tout aussi important de la problématique.   Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": "(PS) . – Si je comprends bien  les places de la Fédération  Wallonie -Bruxelles ne sont pas toutes occupées. Je saisis bien évidemment la  différence entre l’accueil fourni par l’aide à la jeunesse et celui proposé par les  services fédéraux. Je dem ande toutefois qu’une réflexion soit menée à ce sujet.  Ce n’est pas la première fois que des situations d’urgence surviennent. Cette CRI No4 (2022 -2023)  ( 18 )   fois-ci, vingt enfants se sont retrouvés dans la rue! Il est essentiel de mener une  discussion avec le gouvernement fédéral , dont les services sont souvent défaillants dans ce domaine, et d’obtenir des réponses rapides. Bien entendu, la Fédération Wallonie -Bruxelles poursuit sa mission d’accueil de longue durée des  MENA et son travail de prévention. Toutefois, il est indispens able de travailler  avec Fedasil en ce qui concerne l’accueil d’urgence des MENA.   (M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", vice -président,  prend la présidence)"
        }
      ]
    }
  ],
  "projets": [
    {
      "date": "22-10-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": "(PTB) . – Le Conseil supérieur de la culture (CSC) a exprimé plusieurs inquiétudes à l’égard de ce projet de décret, dont certaines n’ont toujours  pas fait l’objet d’une réponse satisfaisante. Il s’agit, d’une part, de l’insuffisance CRI No4 (2022 -2023)  ( 20 )   de l’enveloppe fermée de 950  000 euros et, d’autre part, de la répartition de  26 équivalents temps plein (ETP) censés combler les besoins en l’absence de mesures qui compenser aient  la perte de financement pour des postes administratifs  ou logistiques. C’est pourquoi le groupe PTB mai ntiendra son abstention.   Certes, ce projet de décret est nécessaire pour soutenir l’engagement de jeunes  travailleurs dans des fonctions techniques, artistiques et socioculturelles, mais il  risque de le faire au détriment des jeunes travailleurs qui occupe nt des fonctions  administratives et logistiques. Nous ne soutiendrons pas une logique qui vise à  supprimer des aides et de l’emploi d’un côté pour les attribuer de l’autre,  d’autant que cette suppression risque de produire l’ effet pervers de réduire les  dépenses des opérateurs dans le domaine artistique. En effet, ces opérateurs devront bien trouver une manière de continuer à financer les emplois soutenus  jusqu’à présent par les conventions de premier emploi (CPE). La plupart des  opérateurs culturels ont be soin de soutien pour l’emploi administratif comme  pour l’emploi artistique. Ces deux types d’emploi doivent être soutenus au lieu  de retirer le financement à l’un pour le donner à l’autre.   M. le président.  – La parole est à M.  Gardier.   M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": "( MR) . – Ce projet de décret vient en soutien des politiques  culturelles de la Fédération Wallonie -Bruxelles. Il vise l’engagement de jeunes  travailleurs. Il ne manque pas d’ambitions . Je me permets de souligner que le  mécanisme de renouvellement annuel des conventions ainsi que l’absence de  règles encadrant leur renouvellement laissai ent planer une incertitude auprès  des opérateurs qui en bénéficient, ne leur permettant dès lors pas de se projeter  sur le long terme. Compte tenu de ces constats, le gouverneme nt s’est accordé  sur la nécessaire objectivation du dispositif actuel et sur la déclinaison dans les  différentes politiques fonctionnelles qui en bénéficient. Chaque ministre concerné devant présenter des outils juridiques permettant de réceptionner les mo yens  pour les CPE qui relève de ses compétences fonctionnelles.   En résumé, le nouveau dispositif mettra fin aux difficultés des dispositifs  CPE,  héritage du passé, en les transformant en des leviers ambitieux des politiques  fonctionnelles de la Fédération Wallonie -Bruxelles. Cette réception des  moyens  CPE est aussi l’opportunité de mieux en objectiver la gestion et d’en  maximiser les effets. À cet égard, je salue les avancées significatives qu’il contient: meilleure gestion et maximisation des effets des CP E, bonne gouvernance,  transparence, bonne allocation des ressources et responsabilité des ministres  fonctionnels.   Le groupe  MR soutiendra l’adoption de ce texte non sans vous remercier, Madame la Ministre, pour l’ensemble de vos précisions apportées lors de nos débats  en commission.   M. le président. – La parole est à M.  Dispa.   ( 21 ) CRI No4 (2022 -2023)      M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Mme  Goffinet s’est exprimée en commission à  propos de ce texte. Elle est aujourd’hui excusée.   C’est donc en son nom – et au nom de mon groupe  – que j e voudrais réitérer ici  nos regrets par rapport à la philosophie qui anime le texte que vous présentez,  Madame la Ministre.   Nous relevons ainsi le manque de prise en considération de l’avis du Conseil  d’État, qui indiquait que les instances d’avis créées d ans le domaine des matières culturelles devaient être considérées comme disposant d’une compétence  obligatoire d’avis.   Ce n’est pas la première fois que le Conseil d’État formule ces observations dûment justifiées: vous les ignorez  à chaque fois. Je me per mets donc d’insister,  d’autant plus que , cette semaine, M.  Segers a souligné à quel point vous aviez à  cœur de suivre systématiquement les avis qui vous étaient remis. Je vous invite   à suivre, pour commencer, celui du Conseil d’État , qui est le seul avis j oint aux  documents parlementaires et  qui est  sans doute le plus important – ou du moins  celui qui devrait faire autorité  – si vous voulez prétendre à la bonne gouvernance.   Certes, le CSC a donné son avis sur le projet  de décret  et vous estimez qu’il est  sans doute l’organe le mieux habilité à rendre un avis transversal: ce n’est pas  faux, mais dès lors que le Conseil d’État dresse la liste complète des chambres  d’avis à consulter, il me semble que vous devez accéder à cette demande.  Je ne  comprends pas pour quoi vous faites systématiquement le choix de ne pas élargir  la concertation. Il en résulte qu’elle est plutôt bâclée.   Si nous regrettons la méthode suivie, nous restons également dubitatifs sur le  fond. En particulier, nous nous interrogeons sur la réelle  plus-value des dispositions que contient ce projet de décret.   La sixième réforme de l’État nous oblige à modifier le mécanisme CPE.  Mais,  dès lors que nous devons procéder à cette modification, nous aurions pu collectivement faire un autre choix que celui  du gouvernement. Une fois de plus, en  poursuivant le mécanisme des appels à projets, vous décidez de ne pas privilégier des politiques d’emploi structurelles.   Ce recours systématique aux appels à projets pose problème. Il présente de  nombreux inconvénient s. Il empêche les opérateurs de bénéficier de subventions  structurelles, ce qui les plonge dans de sérieuses inquiétudes concernant l’emploi  durable et son financement. Il fragilise les structures qui sont déjà largement  impactées par la réforme du disposi tif APE ou par d’autres effets liés à la crise  actuelle. Il remet en cause les principes de la Charte associative, où la reconnaissance des acteurs est fondamentale: en découle la confiance qui leur est due.  Cette méthode des appels à projets engendre d’in évitables lourdeurs administratives. Elle rend floue la méthode d’attribution et de sélection des projets retenus CRI No4 (2022 -2023)  ( 22 )   et peut même laisser régner une forme de suspicion sur cette méthode  d’attribution. Enfin, elle complique  la lecture que font les associations  de terrain des nombreux appels à projets dans les différents secteurs.   D’après vous, Madame la Ministre, «ce projet de décret est un atout supplémentaire pour soutenir l’emploi des plus jeunes dans un secteur déjà précarisé, leur  permettant d’acquérir de l’expérience». Honnêtement, nous ne percevons pas en  quoi le texte présente un atout supplémentaire par rapport à ce qui existait.  Notre groupe espérait beaucoup plus.   Nous considérons dès lors que ce texte est une occasion manquée. Nous espérions des déci sions allant clairement dans le sens de la Charte associative, de la  bonne gouvernance, de la simplification administrative. Malheureusement, en  passant à nouveau par des appels à projets, vous ratez l’occasion de montrer  qu’il est possible de prendre des mesures politiques structurelles, de respecter la  Charte associative, de conforter des secteurs et de laisser se développer de manière structurelle des projets indispensables.   Les secteurs ne s’y sont d’ailleurs pas trompés. Les acteurs de terrain ont form ulé plusieurs remarques et réflexions que Mme  Goffinet a relayées en commission.  Parmi toutes ces objections, la nouvelle charge administrative induite par le  texte est très éloignée de l’objectif de simplification administrative qu i figurait   dans la Décla ration de politique communautaire (DPC).  Les secteurs déjà fragilisés par deux années d’épidémie doivent à nouveau s’inscrire dans une logique  d’appel à projets très chronophage.   Le CSC a soulevé d ’autres points d’attention qui n’ont pas reçu de réponses d e  votre part, Madame la Ministre. Permettez -moi de les énumérer très rapidement.   En ce qui concerne les critères de sélection et d’attribution, le CSC s’interroge  sur les procédures de sélection des opérateurs et d’attribution des subventions.  La question est de savoir comment assurer une totale transparence quant aux  choix effectués. En outre, en raison du caractère cumulatif de certaines conditions d’octroi de la subvention, le dispositif risque de devenir trop restrictif, au  point  d’en limiter l’accès.   Le CSC demeure également sceptique quant à la hauteur du financement du  dispositif. L’enveloppe fermée de 950  000 euros et la répartition de 26  ETP ne  seront pas de nature à répondre aux besoins, si ce n’est de manière marginale.  Le CSC insiste donc sur la nécessité d’une politique ambitieuse et coordonnée de  l’emploi dans les secteurs de la culture.   Enfin, le recentrement sur les fonctions artistiques et créatives est  a priori  plutôt positif et doit être salué. Néanmoins, dans sa forme actuelle, le disposit if  CPE est largement utilisé dans le cadre du subventionnement de fonctions administratives ou logistiques, lesquelles sont elles aussi essentielles au bon fonc( 23 ) CRI No4 (2022 -2023)      tionnement des opérateurs culturels. Le CS C s’inquiète donc de l’absence de mesures permettant d e pallier le déséquilibre provoqué par  le recentrement du dispositif sur les fonctions artistiques, créatives et socio culturelles, au détriment  des fonctions administratives ou logistiques.   Voilà quelques interrogations, critiques et objections que je vou lais soumettre à  cette tribune en espérant que vous , Madame la Ministre, y apportiez  des réponses plus convaincantes qu’en commission.   En conclusion, force est de constater que les propositions du gouvernement empêchent en réalité les associations de bénéf icier de subventions culturelles, ce  qui remet en cause les principes de la Charte associative et engendre des lourdeurs administratives. Les Engagés continuent à penser que la technique des  appels à projets est structurellement dangereuse pour la pérennis ation des secteurs. Cette technique  a toute son utilité pour le lancement de nouvelles initiatives, mais lorsque ces initiatives ont fait la preuve de leur efficacité et qu’elles  s’avèrent utiles à la société, elles doivent être pérennisées. Pour cette rai son, Les  Engagés voteront contre ce projet de décret.   M. le président . – La parole est à M.  Segers.   M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": "(Ecolo) . – Rappelons -nous la terrible crise sanitaire de la Covid-19. Les artistes, les créateurs, les intermittents du spectacle et des ar ts plastiques nous confiaient  alors  combien il leur était difficile de vivre dans ce monde  plein d’obstacles. Ils nous demandaient de réagir, de créer de l’emploi artistique  et créatif; ils nous disaient: «offrez -nous de la stabilité dans nos carrières, pr oposez -nous de l’emploi artistique». En effet, les artistes et les techniciens évoluent très souvent dans un monde qui les amène à devoir changer de fonction et  de lieu de travail. Ce système met parfois nos créateurs en difficulté. Dès lors,  nous n’avons pas droit à l’erreur!   Que vise ce projet de décret? Il propose de créer,  pour le secteur associatif,  26 ETP couvrant tous les champs culturels, en priorisant les fonctions créatives  ou techniques. C’est un changement de paradigme. Certains d’entre vous pré féreront peut -être rester au balcon et s’abstenir; certains choisiront même de voter contre le projet. Mais si nous n’agissons pas aujourd’hui, ces emplois  disparaîtront en raison de la suppression de la manne fédérale prévue dans la  sixième réforme de l’É tat. Ce que le gouvernement propose à travers ce projet  de décret, c’est de stabiliser la CPE, par essence destinée aux jeunes, et, par là,  de stabiliser l’emploi de créateurs et techniciens.   Ce choix est résolument politique. Voter contre ce projet de déc ret revient à voter contre un renforcement des emplois créatifs. Cela revient à refuser de déplacer le curseur. Où ce curseur se place -t-il? En Fédération Wallonie -Bruxelles,  nous bénéficions d’un écosystème culturel vivant, diversifié et riche. Nous subventionnons des institutions, des opérateurs de terrain en éducation perma-CRI No4 (2022 -2023)  ( 24 )   nente, des théâtres, des musées… Ces opérateurs culturels ont souvent les  moyens de fonctionner, mais moins souvent les moyens de soutenir des emplois  créatifs. C’est là que se place l e curseur: il s’agit de disposer d’une nouvelle capacité budgétaire grâce aux moyens dégagés par le gouvernement pour créer ces  emplois. Ces 26 ETP renforceront l’écosystème en soutenant les créateurs.   Certains collègues continueront à s’abstenir ou à vot er contre ce projet de décret  et, donc, le travail créatif. Le choix du gouvernement, appuyé notamment par  Ecolo, est de générer des emplois.   Les CPE permettront aux jeunes qui sortent des écoles d’accéder à un éventuel  statut d’intermittent culturel , parc e qu’ils auront eu l’opportunité de réaliser  une mission chez un opérateur culturel de création ou de soutien technique. Ces  26 ETP sont un premier pas: la création de l’emploi tournant permet d’ouvrir  des possibilités d’emplois complémentaires. Je peux co mprendre que certains  critiquent ce système -là. Toujours est -il que, dans le secteur culturel, il représente une opportunité d’accéder au futur statut d’intermitten t culturel.   Ce projet de décret compte trois balises importantes.   La première vise à gagner ensemble la bataille de la gouvernance culturelle.   D’un mécanisme qui, auparavant, ne prévoyait aucune disposition régulatrice  particulière et qui permettait à tout ministre de faire ce qu’il voulait avec cette  enveloppe, nous passons à un mécanisme doté d ’une critériologie permettant  d’objectiver les choix et d’entourer ces choix de transparence. Tous les opérateurs culturels, qu’ils soient issus  des secteurs de l’éducation permanente, de la  lecture publique ou des arts plastiques, entreverront  la possibil ité d’ accéder à  cet emploi artistique, ce que ne permettait pas l’ancien système. C’est peut -être  le monde d’avant que vous défendez, Monsieur Dispa. Dans votre modèle, un  ministre peut choisir, à sa guise, les 26 associations à qui il attribuera cet emploi. Ce n’est pas le choix que défend le groupe Ecolo. Nous voulons une critériologie établie par décret. En rejetant ce projet de décret, vous refusez un cadre  qui permettra à tous les opérateurs culturels d’être sur un pied d’égalité.   Le projet de décret p ermettra également aux plus petits opérateurs, issus de la  création, d’ accéder à cet emploi, ce qui est très rare aujourd’hui. Ce projet est  donc un pas vers la concrétisation des droits culturels et vers la possibilité pour  certaines personnes d’obtenir u n emploi. Je ne défends pas le vieux monde dans  lequel les jeunes qui sortent d’une école ont des difficultés pour trouver un emploi artistique parce qu’ils n’ont soi-disant aucune capacité. Je défends la vision  d’un État capable d’apporter des réponses et de donner une chance aux artistes,  aux créateurs, aux techniciens. Notre rôle, en tant que parlementaires, est de  soutenir la régulation pour permettre à ces opérateurs d’a ccéder aux emplois.   C’est aussi une question de transparence. Tous les critères son t clairs et seront  discutés au sein du gouvernement. Chaque opérateur pourra comprendre où il se  ( 25 ) CRI No4 (2022 -2023)      situe. Auparavant, certains d’entre eux pouvaient cumuler deux emplois. Désormais, ils ne pourront plus en avoir qu’un. Nous sommes bien sûr conscients  que 26 ETP sont insuffisants. Nous devons peut -être réfléchir à la création d’un  Fonds Maribel social pour la création. Monsieur Dispa, grâce à tous les moyens  que le gouvernement investit dans le secteur socioculturel, il crée de plus en plus  d’emplois dans ce s ecteur, il crée en quelque sorte un Fonds Maribel pour des  fonctions techniques et administratives.   Lorsque vous dites que rien ne bouge, c’est faux! En investissant dans les  centres culturels, les centres d’expression et de créativité (CEC)  et les musées,  le  gouvernement investit dans de nouveaux emplois Maribel! C’est la logique  même du Maribel social. Ces emplois Maribel seront des emplois techniques et  administratifs: les personnes qui jusqu’alors n’avaient pas accès à l’emploi artistique pourront donc y accéder; ceux qui avaient accès à un emploi administratif  pourront éventuellement, grâce à la marge budgétaire accordée par le gouvernement, avoir accès à un emploi Maribel. Si vous le voulez, nous pouvons poursuivre cette discussion patronale.   Au moment  du vote de ce projet, nous verrons aujourd’hui qui , dans notre Parlement , sont celles et ceux qui défendront l’extension du travail créatif. La crise  l’a démontré: il faut plus de travail permanent pour les artistes. C’est l’ambition  que vise ce projet de  décret. Le PTB ne veut pas plus d’emplois artistiques, il  s’abstiendra sur ce texte et je le regrette. J’appelle tous les autres parlementaires à voter pour ce projet, pour que la Fédération Wallonie -Bruxelles puisse  évoluer et donner plus de poids à la c réativité, à l’innovation et à l’inventivité!   M. le président . – La parole est à M.  Hardy.   M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": "(PS) . – Beaucoup de choses ont déjà été dites avec enthousiasme par M.  Segers. Par conséquent, je ne les réitérerai pas. À notre estime, ce  texte va dans le bon sens. En réunion de commission,"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": "s’est réjouie de ce dispositif : il apporte en effet un soutien complémentaire à toutes les  mesures antérieures prises en faveur du secteur culturel, pour lequel le gouvernement a déjà agi en termes d’accès à culture, de production culturelle et  d’emploi.   Monsieur Segers , vous avez parlé du monde d’hier, mais beaucoup de jeunes diplômés sont encore confrontés au même paradoxe dans le monde d’aujourd’hui:  à la sortie d’écoles artistiques ou autres, ils  doivent faire face à des employeurs  réclamant à la fois du vent frais et un dynamisme nouveau et dix ou quinze années d’expérience!   Pour le monde de la culture, le texte relatif aux CPE et ce projet de décret vont  dans le bon sens pour aider les jeunes à faire leurs premiers pas dans le monde  professionnel. Pour certains, il est compliqué de décrocher un premier emploi et  encore plus dans le monde culturel.  CRI No4 (2022 -2023)  ( 26 )   Par conséquent, nous nous réjouissons de l’arrivée de ce texte, même si, il faut  l’admettre, il couv re un nombre limité d’emplois. En réunion de commission,  Madame la Ministre, vous avez confirmé à Mme  Laanan que si un opérateur a  déjà eu recours aux mesures CPE pour un emploi administratif, il devrait choisir s’il veut couvrir un emploi artistique avec ces nouveaux fonds. Cette situation nous inquiète un peu. Pour nous, qu’un emploi soit artistique ou  administratif au sein d’une structure artistique, culturelle ou autre importe peu:  il se révèle de toute façon important pour le bon fonctionnement de l’op érateur  culturel concerné.   À ce propos, quelle solution envisagez -vous? Existe -t-il d’autres mesures que les  opérateurs pourraient utiliser pour soutenir l’emploi administratif éventuellement menacé par le texte dont nous discutons aujourd’hui?   Sur le plan  pratique, comment garantissez -vous que les mesures du projet de  décret profitent bien à un emploi artistique? Ces mesures assurent -elles bien un  accès égal à tous les artistes, même à ceux dont la situation est difficile, tels que  les artistes plasticiens  qui, en effet, sont moins confrontés à des contrats annuels, mais plutôt à des réalités de court terme?   Enfin, confirmez -vous que vous communiquerez aux opérateurs , au moment du  lancement de l’appel,  les critères de sélection, leur pondération et leur pri orisation? Le dispositif fonctionne en enveloppe fermée et il est, dès lors, indispensable d’assurer une transparence irréprochable afin de ne pas faire travailler les  opérateurs pour rien et de ne pas créer de faux espoirs.   Moyennant ces quelques éclairc issements, je vous confirme que mon groupe soutiendra ce projet de décret.   M. le président . – La parole est à M me Linard, ministre.   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et de s Droits des femmes.  –  Qu’ils aient étudié l’art dramatique au Conservatoire royal de Mons, qu’ils  soient tout juste sortis de l’Institut des arts de diffusion (IAD) comme ingénieur  du son ou qu’ils cherchent une première expérience professionnelle comme  médiateur culturel dans un musée ou un centre culturel, les jeunes ont encore plus  de mal à se lancer dans la carrière dont ils rêvent et pour laquelle ils se sont  formés, encore plus après deux ans d’une crise sanitaire qui aura marqué le secteur. Leurs  premières expériences sont pourtant essentielles. Nous devons donc  faire le nécessaire pour permettre à de jeunes artistes  et de jeunes techniciens  de  décrocher une première expérience professionnelle, potentiellement valorisable  pour obtenir le statut d ’artiste.   Même si la Fédération Wallonie -Bruxelles ne possède pas de compétences directes liées à l’emploi, elle dispose d’un levier supplémentaire qu’elle peut activer pour soutenir l’emploi artistique au sens large. Cette aide s’ajoute à toutes  ( 27 ) CRI No4 (2022 -2023)      les polit iques que notre Fédération mène – et que le conclave budgétaire de la  semaine dernière a d’ailleurs encore renforcées  – pour soutenir structurellement  le secteur culturel. C’est à travers ce soutien structurel – les contrats programmes, les conventions plu riannuelles, etc.  – que la Fédération aide ces  opérateurs à fonctionner. Ce levier, ce sont les aides de premier emploi, jadis  appelées CPE ou contrats «Rosetta», du nom du plan baptisé comme l’héroïne  des frères Dardenne.   À la fin de l’année  2021, le gouv ernement a été amené à réorienter les moyens  alloués à ces conventions professionnelles vers un soutien aux politiques fonctionnelles dans plusieurs secteurs, dont la culture. Pour celle -ci, le montant de  950 000 euros permettra de financer, dès  2023, un d ispositif alternatif d’aide à  l’emploi, pour un  total de pas  moins de 26  ETP. Dès le départ, il m’a paru évident de profiter de cette opportunité pour recentrer ces aides directement sur  l’emploi artistique. Je suis convaincue que nous devons œuvrer pour f aciliter les  premières expériences professionnelles pour les jeunes artistes  et techniciens du  monde de la culture.   (M.  Rudy  Demotte, président, reprend la présidence)   Les CPE , telles  que nous les avons revues, permettront donc dorénavant aux  structures qu i en bénéficieront d’engager en priorité des jeunes assurant une  fonction artistique ou créative, mais aussi des fonctions techniques d’animation  ou de médiation.   De plus, nous avons fixé plusieurs balises claires et transparentes. La première  est que la s ubvention s’élèvera à 36  500 euros par opérateur recourant au mécanisme. L’aide sera octroyée par le biais d’une convention de deux  ans renouvelable une  fois, contrairement au dispositif précédent qui nécessitait de postuler  chaque année et créait une inst abilité pour les différents opérateurs. Le nouveau  système, qui s’éloigne du principe d’appel à projets en raison d es modalités que  je viens d’évoquer, allège indubitablement la charge administrative.   J’entends bien Les Engagés qui proposent à la limite de  ne rien faire de ce levier. Effectivement, si nous ne faisons rien, il n’y aura pas de charge administrative… Mais nous ne pouvons pas nous permettre, quand nous en avons la  possibilité, de refuser de soutenir l’emploi des jeunes.   La deuxième balise est q ue cette aide sera accordée en priorité aux petites structures peu subventionnées qui en ont particulièrement besoin.   Enfin, elle sera désormais limitée à une seule subvention par structure, afin de  bénéficier à un nombre maximum d’opérateurs différents. Il s’agissait là aussi  d’un point important à mes yeux.   Le projet de décret sur lequel vous vous prononcer ez aujourd’hui est un texte  primordial pour les jeunes qui souhaitent travailler dans le domaine artistique CRI No4 (2022 -2023)  ( 28 )   et qui attendent de pouvoir faire leurs pr euves. Mais il compte aussi pour tous  les opérateurs culturels, comme les théâtres, les bibliothèques ou les centres culturels qui en bénéficieront.   M. le président . – La parole est à M.  Dispa .  M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Monsieur Segers, vous n’avez pas votre pareil  pour caricaturer les propos de vos opposants. C’est tellement caricatural que  cela n’appelle guère de réponse. À aucun moment je n’ai plaidé pour une intervention ministérielle arbitraire dans le processus décisionnel. Au contraire, j’ai  dénoncé le flou entourant certaines procédures. À vous entendre, les personnes  qui suivent nos débats pourraient penser  que Les Engagés sont contre l’emploi  des jeunes. C’est tellement ridicule que je ne comprends pas que vous puissiez  vous exprimer de la s orte. Il est évident que nous ne souhaitons pas maintenir le  statu quo  et que nous ne plaidons pas en faveur de l’inaction. Certes, il convient  d’instaurer un nouveau dispositif, mais nous aurions souhaité un mécanisme  plus structurant avec moins d’effets pervers.   Monsieur  Hardy, même si vous vous êtes exprimé d’une façon plus interrogative  qu’affirmative, vos interrogations ont porté sur les mêmes sujets que les  miennes: le risque de porter préjudice aux emplois administratifs et logistiques,  qui sont pour tant nécessaires pour les structures concernées, ainsi que le risque  d’une transparence insuffisante. La différence entre vous et moi -même, c’est  que vous vous accommodez de l’absence de réponses satisfaisantes, tandis que  j’en déduis qu’il n’y a simplemen t pas de quoi se satisfaire.   Nous maintenons donc notre frustration vis -à-vis de ce dispositif totalement  insuffisant pour répondre aux espérances des jeunes diplômés qui aimeraient  trouver leur première expérience professionnelle. Je rappelle que nous ne parlons ici que de 26  ETP; ne laissons pas croire que tous les secteurs qui dépendent  de la politique culturelle de la Fédération Wallonie -Bruxelles trouveront  ici une  réponse pour faire face aux difficultés structurelles qu’ils subissent. Nous  sommes loin  du compte. C’est un premier pas, mais c’est largement insuffisant.  C’est même un pis -aller à certains égards. D’autres choix étaient possibles, mais  c’est la direction que vous avez choisie , Madame la Ministre et Monsieur Segers .  Laissez -nous donc la libe rté de ne pas acquiescer à toutes vos propositions.   M. le président . – La parole est à M.  Segers .  M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": "(Ecolo) . – Monsieur Dispa, quand j’entends «non», je comprends «non». Nous proposons ici de créer 26  ETP créatifs pour les jeunes et  vous all ez voter contre. Nous vous tendons la main à chaque fois que nous le  pouvons pour essayer de construire plus d’emploi artistique, mais vous rejetez  systématiquement nos propositions: vous avez voté contre la proposition de décret sur la parité dans les art s de la scène, contre la proposition visant la trans( 29 ) CRI No4 (2022 -2023)      parence des revenus des directions dans les arts de la scène, et vous vous êtes  abstenu à propos du parcours d’éducation culturelle et artistique (PECA).   Je suis désolé, mais vous ne donnez aucun signal p ositif. En l’occurrence, j’ai  répondu à vos inquiétudes en expliquant qu’il existe une possibilité de création  d’emplois socioculturels grâce aux réinvestissements du gouvernement et à la  croissance des emplois Maribel. Peut -être pouvez -vous encore nous re joindre et  voter affirmativement pour faire un premier pas ensemble.   Le dispositif fédéral a disparu; la ministre a donc choisi de proposer un système  régulateur qui donnera les mêmes chances à chacun et permettra de stabiliser,  de consolider et de défini r 26 emplois artistiques pour les jeunes. Si nous, parlementaires, rejetons cette proposition, ces 26  emplois ne verront pas le jour. En  ce qui me concerne, si j’ai l’occasion de voter pour la création de 26  emplois  créatifs, je dis oui.   M. le président . – La parole est à M.  Dispa.   M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Sachant que les groupes de la majorité ont  confirmé qu’ils soutiendraient cette proposition, je n’ai pas de doutes quant au  sort qui lui sera réservé, Monsieur Segers. Dès lors, permettez à l’oppo sition  d’exprimer son point de vue sans trop vous inquiéter de ce qu’il adviendra des  26 ETP, qui seront créés quoi qu’il arrive. Nous partageons évidemment votre  enthousiasme par rapport aux  ambitions de ce texte: l’accès à l’emploi pour les  jeunes, le so utien à l’emploi artistique et bien d’autres objectifs évoqués au sein  de cette commission ou lors de la séance plénière d’aujourd’hui. Nos divergences  concernent le mode opératoire visant à concrétiser ces objectifs. En  l’occurrence, nous considérons que la technique de l’appel à projets a trop  d’inconvénients.   Je pourrais dire la même chose du PECA: là aussi, les objectifs sont ambitieux  et légitimes, mais les moyens utilisés posent problème en ce qu’ils sont susceptibles d’engendrer des difficultés. Ce n ’est pas nous qui le disons, ce sont les instances d’avis, qui transmettent simplement l’opinion des acteurs de terrain.   M. le président.  – Plus personne ne demandant la parole, je déclare close la discussion générale.   10.2 Examen et vote des articles   M. le pré sident.  – Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission.   Personne ne demandant la parole, les articles sont adoptés.   Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret.  CRI No4 (2022 -2023)  ( 30 )"
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": "(PS) . – Il y a quelques mois, le Parlement a adopté les  nouveaux référentiels du tronc commun. Ces référentiels sont venus renforcer  considérablement la place de l’art et de la culture dans le parcours des jeunes, de  l’enseignement maternel à la troisième  année de l’enseignement secondaire. Il  existe désormais un référentiel spécifique  dédié à l’art et à la culture en tant que  domaines transversaux. Une étape importante a été franchie. Elle traduit la volonté des acteurs de l’enseignement et du gouvernement d’accorder davantage  d’importance à la culture au sein de l’ensemble des écoles,  l’objectif étant que  chaque enfant puisse bénéficier des bienfaits de la culture.   La mise en œuvre du parcours d’éducation culturelle et artistique (PECA) est  un pas supplémentaire en direction de l’accomplissement de cet objectif. Nous  souhaitons tous pe rmettre à chaque enfant d’avoir deux activités culturelles ou  artistiques par année scolaire et ce projet est essentiel pour démystifier la culture, en particulier dans les milieux qui en sont le plus éloignés.   L’adoption du texte présenté aujourd’hui est d’autant plus importante qu’en  cette période de crise, un certain nombre de ménages risquent de sacrifier la part  de leur budget dédiée jusqu’alors aux activités socioculturelles pour la consacrer  à d’autres choses ou pour faire des économies. C’est pourqu oi il est essentiel,  dans un premier temps, de se focaliser sur les écoles qui organisent peu  d’activités, et ce, sur la base du recensement évoqué. Je pense notamment aux  écoles dans lesquelles les deux premières années débouchent sur une offre de  l’ensei gnement qualifiant.   Mon  groupe salue les moyens budgétaires supplémentaires débloqués pour assurer ce renforcement. Nous sommes particulièrement satisfaits des priorités épinglées par le décret. En effet, dans un premier temps, il est essentiel de se  focal iser sur les écoles qui organisent peu d’activités culturelles. À ce sujet, il est  indispensable de constituer un cadastre à partir des données fournies par les plateformes territoriales et de cibler ainsi les établissements déficitaires. En identifiant le s facilitateurs au sein des secteurs de la culture et de l’enseignement, en  ( 31 ) CRI No4 (2022 -2023)      créant des espaces de rencontre, ce projet de décret permettra à ces deux  mondes aux modes de fonctionnement bien distincts de communiquer.   Plutôt que d’utiliser la métaphore du ma riage de M.  Segers, je parlerais plutôt  de la création d’un langage commun et de dynamiques qui étaient jusqu’ici  l’apanage de certaines écoles et  de certains  enseignants plus proactifs. Pour mon   groupe, ces instances , parfois cataloguées à tort d’« usines à gaz», mettraient de  l’huile dans les rouages et faciliteraient cette dynamique générale. Nous devons  toutefois rester attentifs à ce que les plateformes, les référents, remplissent réellement leurs missions sur le terrain. Les évaluations seront indispen sables en ce  sens et nous y serons particulièrement attentifs.   À ce sujet, le  projet de décret permet la désignation, à des périodes spécifiques,  d’un délégué PECA au sein des établissements. Comme pour tous les textes  d’envergure, la mise en œuvre des mes ures dépend de l’intérêt des acteurs de  l’enseignement. Ils devront s’en saisir et faire appel à leurs connaissances dans  ce domaine. À ce sujet, afin de les soutenir, de faciliter la vie des écoles et des  opérateurs de la culture, la création d’un centre de ressources documentaires  nous semble un outil intéressant et indispensable pour élargir les horizons des  acteurs qui développeront ces activités. Par ailleurs, nous saluons le fait que des  formations et des modules de formation continue dédiés notamment  aux délégués PECA soient organisés par l’Institut interréseaux de la formation professionnelle continue (IFPC). Si les conditions nécessaires à la viabilité du projet  sont remplies, c’est toutefois des opérateurs que dépendra son bon fonctionnement.   Pour le groupe PS, il est évident que les activités culturelles devront être organisées dans le respect des dispositions relatives à la gratuité, un marqueur fort  pour cet objectif ambitieux. Il convient de ne pas alourdir le budget des familles. Comme l’a rapp elé la ministre, l’offre culturelle gratuite en Fédération  Wallonie -Bruxelles est conséquente: elle doit le rester et même être renforcée.   Le PECA constitue peut -être le rouage le plus essentiel et noble du Pacte pour  un enseignement d’excellence. Plusieur s questions ayant trait à d’autres chantiers non encore finalisés ont été posées en réunions de commission. Dans les  prochains mois, nous serons attentifs à l’imbrication du PECA dans d’autres  dossiers à l’étude, tel que l’élaboration du carnet de bord. Le  groupe PS sera  particulièrement vigilant  à l’évolution de la situation après tronc commun, ainsi  qu’à celle de l’enseignement qualifiant, des chantiers encore à concrétiser.   Mesdame s les Ministre s, vous nous avez rassurés en réaffirmant que les objectifs  sont inchangés et que chacun pourra bénéficier d’activités culturelles ou artistiques durant sa scolarité, peu importe l’école, la filière choisie, que ce soit dans  l’enseignement technique de transition ou de qualification. Pour ces différentes  raisons, l e groupe PS vous accorde son soutien.  CRI No4 (2022 -2023)  ( 32 )   M. le président . – La parole est à Mme  Laanan.   Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": "(PS) . – Pour compléter l’intervention de M. Di Mattia, je  souligne ma satisfaction vis -à-vis de ce texte qui met en évidence l’intérêt et la  nécessité ab solue du PECA. À l’heure où l’« infobésité» bat son plein, amenant  son lot de fake news , à l’heure où les simplismes sont portés haut et fort par les  partis extrémistes ou populistes, à l’heure où les régimes radicaux mettent en  péril la paix dans le monde,  nous avons besoin de former nos enfants et de développer leur sens critique, leur capacité d’analyse et leur empathie.   L’éducation et la culture sont des leviers fondamentaux pour armer nos enfants   pour qu’ils puissent faire face à un monde changeant et soient parés devant  l’adversité. Ce projet de décret veut intensifier les précédentes actions mettant  en lien les mondes de la culture et de l’école, de sorte que chaque élève ait accès  à deux événements culturels chaque année. Si certaines écoles sont déjà  très actives, d’autres ont plus de difficultés à s’inscrire dans cette dynamique. C’est  pour elles que le PECA entre en vigueur, dans l’objectif de réduire les inégalités  sociales en levant les barrières limitant l’accès à la culture pour les enfants dès  le plus jeune âge.   L’enfance est identifiée comme une phase importante de la vie, au cours de laquelle l’enfant se construit  au travers d’expériences diverses . Dès lors , il faut  faire en sorte que tous les enfants accèdent à la culture et à la diversité de s apprentissages qu’elle apporte. Sous toutes ses formes, la culture contribue au développement et à l’épanouissement des enfants. Éduquer à l’art et par l’art sont  deux objectifs que les écoles pourront atteindre  plus facilement grâce au PECA ,  aux platefo rmes et aux personnes de référence désignées à cette fin. La rencontre entre l’école et le monde artistique devrait être ainsi facilitée.   Mesdames les Ministres, je réitère le soutien de mon groupe à ce projet de décret  bénéfique, à la fois pour les enfant s et pour tous les opérateurs artistiques.  Ce  texte renforcera l’accès à la culture,  en particulier la culture ancrée en Fédération Wallonie -Bruxelles. Il soutient les opérateurs culturels locaux, en leur donnant des moyens et des outils nécessaires pour q u’ils deviennent une pierre  angulaire de l’éducation et de l’ouverture au monde des enfants, à travers le développement de leur imaginaire, de leur créativité, de leur sensibilité et de leur  esprit critique. Nos opérateurs culturels auront aussi le formida ble rôle d’aider  les enfants à appréhender le monde et son fonctionnement de manière différente  et complémentaire à ce qu’ils étudient en classe  avec leurs enseignants.   L’éducation à l’art et par l’art donne à nos enfants les clés d’accès au savoir, et  de nombreuses études internationales démontrent d’ailleurs qu’elle est un facteur de réussite scolaire indéniable. L’éveil artistique favorise la réflexion et  l’imagination. Il est source d’équilibre et de plus grande confiance en soi. Initier  les enfants à l ’art contribue au développement du lien social et du bien -être, des  ( 33 ) CRI No4 (2022 -2023)      valeurs évidemment chères à mon groupe. Le groupe PS votera dès lors ce texte,  que nous vous remercions d’ores et déjà d’avoir rédigé.   M. le président . – La parole est à M.  Kerckhofs.   M. J ean-Pierre Kerckhofs (PTB) . – À l’heure où nous parlons, un grand nombre  de jeunes, surtout les plus défavorisés, n’ont pas accès au spectre le plus large de  la culture. C’est un sérieux problème parce que la culture est un des éléments de  compréhension du  monde, mais aussi d’action sur le monde. On peut défendre  ses idées, on peut tenter de les faire partager par des actions culturelles. Il y a  beaucoup à faire pour atteindre l’objectif de faire partager la culture par tous.  Vous avez dit, Madame Linard , que le but du PECA est de faire entrer la culture dans toutes les classes. Il faut entendre par là dans toutes les classes scolaires , bien sûr,  mais aussi dans toutes les classes sociales. Pour toutes ces  raisons, nous adhérons évidemment tout à fait aux ob jectifs du PECA. Il nous  semble fondamental de f aire en sorte que tous les jeunes qui suivent la scolarité  obligatoire aient accès à des œuvres artistiques, rencontrent  des artistes et participe nt à des actions culturelles ou artistiques. Je le répète, nou s adhérons totalement à cet objectif.   Nous avons cependant, à propos de ce projet de décret, plusieurs inquiétudes  qui n’ont pas été totalement levées lors des débats en commission. Nous avons  notamment relevé de la précipitation. La mise en route a été qu elque peu hâtive, comme nous pouvons le constater dans la rédaction du texte. Cela nous  semble un peu étonnant. Il nous a été répondu qu’il fallait être le plus proche  possible de la rentrée scolaire. Ce parcours a pourtant déjà commencé l’année  dernière d ans les écoles de l’enseignement maternel. Il a commencé à être implémenté depuis le 29 août en première année de l’enseignement primaire. Il n’y  a donc pas eu besoin de voter formellement un décret pour qu’il puisse entrer en  vigueur. Nous aurions dès lor s pu prendre quelques semaines ou quelques mois  de plus pour consulter davantage les acteurs et peaufiner le texte.   Ce projet de décret contient de nombreuses imprécisions. Il mentionne le fait  que les moyens des opérateurs jeune public seront augmentés, s ans toutefois  précise r ni le pourcentage ni les chiffres absolus ou relatifs. Il évoque des objectifs quantitatifs précis pour les projets pilotes sont évoqués, sans toutefois les  citer. Je tiens à rappeler qu’il ne s’agit pas d’une proposition de résoluti on ou  d’un texte d’intention, mais d’un texte décrétal formel. Laisser des éléments  aussi flous n’est pas opportun et ne correspond pas au type de texte qu’on nous  demande de voter aujourd’hui.   Par ailleurs, un certain nombre d’éléments ne nous semblent pa s suffisamment  élaborés. Le projet de décret mentionne que l’enseignement secondaire artistique à horaire réduit (ESAHR) doit participer à la mise en place de ce PECA,  ce qui me semble totalement justifié , car ses professeurs sont certainement les  mieux pl acés pour aider à obtenir et atteindre les objectifs. Mais lorsqu’on de-CRI No4 (2022 -2023)  ( 34 )   mande si un professeur de l’ESHAR peut donner des cours dans l’enseignement  de plein exercice, la réponse est non. Il y a là une difficulté. Pense -t-on demander aux professeurs de l’ESH AR de prester des heures supplémentaires, gratuites de surcroît? Tout cela n’est pas agencé et semble poser problème.   J’ai entendu M.  Di Mattia dire que le délégué PECA n’était pas obligatoire pour  les écoles. Ce point ne me semble pas clair , car à la lect ure du projet de décret,  j’ai plutôt l’impression que c’est une obligation. Il nous a été répondu que de  nombreuses écoles en avaient déjà, et c’est positif. Cependant, les syndicats  s’inquiètent de savoir ce qu’il se passer a dans les écoles où il n’y a ni candidats  ni volontaires. Les jeunes enseignants non nommés ne risqueraient -ils pas de  subir des pressions pour devoir se porter volontaires? Nous n’avons pas vraiment eu de réponse satisfaisante lors des débats en commission sur ce point -là  non plus.   De plus, le projet de décret reste très flou sur les missions du délégué PECA.  L’expression «le cas échéant» revient à plusieurs fois: le cas échéa nt, le délégué  devra faire ceci;  le cas échéant, il devra faire cela. Mais sinon que devra -t-il  faire? Qui rempl ira cette mission? Il y a là un danger. Je suis d’accord avec  Mme  Laanan quand elle dit que l’objectif du projet de décret portant sur le  PECA ne concerne pas tant les écoles qui mènent déjà depuis longtemps des activités permettant à leurs élèves d’accéde r à la culture , mais plutôt les écoles qui  traînaient les pieds. Si les missions du projet de décret sont aussi floues, je  crains que ces écoles ne continuent à ne pas s’intéresser à la culture.   Le PECA risque donc de connaître un développement à deux vite sses. En effet,  il me semble que les moyens mis à la disposition des écoles sont insuffisants pour  définir l’activité du délégué PECA et lui confier des élèves. Le projet de décret  précise que, dans l’enseignement fondamental, les directions d’école sont a utorisées à libérer des heures NTPP ou des périodes pour permettre au délégué PECA  d’effectuer ses tâches. Cela signifie que les directions devront faire face à des  choix difficiles: l’octroi d’heures au délégué PECA se fera au détriment d’autres  postes, c omme le renfort de classes trop peuplées. Ce n’est pas souhaitable, tout  le monde en conviendra. La seule alternative des directions pour ne pas perdre  de périodes sera de demander au délégué PECA de travailler bénévolement.   Il a été dit, de manière à pein e voilée, que ce n’était finalement pas très grave si  le délégué PECA travaillait bénévolement , car on lui demandait peu de chose s.  Dans ce cas, je crains que les objectifs  ne soient pas atteints . La situation est  identique pour les enseignants -relais qui v erront augmenter leur charge de travail et ce cas est loin de ne concerner que quelques écoles. Existe -t-il des périodes disponibles? Faut -il recourir au bénévolat? Encore une fois, le projet de  décret ne donne pas de réponse claire à cet égard. Pour toute s ces raisons, nous  sommes insatisfaits et nous craignons que ce projet de décret ne remplisse pas  ses objectifs.   ( 35 ) CRI No4 (2022 -2023)      Nous avons le sentiment que ce projet de décret n’a pas véritablement été coconstruit avec le secteur socioculturel. Je dis «nous», mais le se cteur socioculturel lui -même le dit aussi. Les rapports qu’il a remis peuvent être qualifiés de  bâclés, non par manque de compétences ou de volonté de bien faire, mais parce  que le temps matériel qui lui a été accordé était très largement insuffisant. C’es t  en tout cas l’avis du Conseil supérieur de la culture (CSC) qui a dû remettre un  avis en urgence et l’a amèrement regretté, n’ayant pas eu le temps d’analyser le  texte dans de bonnes conditions. Comment prendre en compte un avis qui, de  l’aveu même de se s auteurs, n’a pas pu être rédigé correctement? Même son de  cloche de la Chambre de concertation de l’action culturelle et territoriale, qui  s’est plainte de ne pas avoir même pu consulter dans de bonnes conditions  toutes les fédérations membres a donc, el le aussi, remis un avis peu pertinent  par manque de temps. Quant à la Chambre de concertation des arts vivants, elle  a rendu un avis d’initiative, regrettant de ne pas avoir été consultée. Cette absence de coconstruction avec le secteur socioculturel et le  flou qui entoure le  projet nous laissent un goût de trop peu.   Pour ce qui est du respect de la gratuité, l’objectif de proposer des activités non  payantes aux élèves est tout à fait louable. Lors des débats en commission, il a  été dit que beaucoup d’activ ités culturelles étaient déjà gratuites comme certaines visites de musées, ce qui est une bonne chose. Mais tout n’est pas gratuit:  aller au cinéma ou au théâtre coûte. Cet objectif de gratuité doit selon nous être  maintenu, mais qui va la prendre en charg e, qui va payer? Est -ce l’école? Demandera -t-on des efforts supplémentaires au secteur socioculturel? Y consacrera-t-on des moyens? Cet aspect non plus n’est pas clair dans le projet actuel.   Par ailleurs, plusieurs opérateurs culturels ont signalé leurs cr aintes de voir les  contraintes augmenter. Nous savons à quel point le secteur culturel a été mis en  difficulté ces derniers temps. Lui ajouter des contraintes supplémentaires n’est  sans doute pas opportun. Pour toutes ces raisons, comme annoncé en commission, le groupe PTB s’abstiendra. Nous ne souhaitons pas voter contre ce texte,  dont nous estimons les objectifs nécessaires, mais au stade actuel, nous sommes  inquiets sur sa mise en œuvre.   Je souligne un dernier point positif. Le texte ne contient que des éléments de  mise en œuvre jusqu’à la fin de la troisième année secondaire, donc aux années  du tronc commun. Nous nous sommes interrogés sur les années qui suivent et il  nous a clairement été répondu que les objectifs du PECA seraient ensuite généralisés à l’après -tronc commun, pour toutes les filières. Malgré cet apaisement, il  reste encore trop de points insatisfaisants que pour nous inciter à voter en faveur de ce projet de décret.   M. le président . – La parole est à Mme  Cortisse.   Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": "(M R). – La Déclaration de politique communautaire  (DPC) prévoit d’offrir une éducation culturelle et artistique à chaque élève du-CRI No4 (2022 -2023)  ( 36 )   rant son parcours scolaire en garantissant le développement du PECA tel  qu’inscrit dans le tronc commun et en renforçant les coll aborations entre le  monde de la culture et l’école.   Le PECA comporte trois composantes: les rencontres, les connaissances et la  pratique. Celles -ci visent à développer les capacités sensorielles et cognitives des  élèves. Il s’agit aussi de stimuler les mo yens d’expression et de création de  l’élève par le sens de l’observation, l’imagination, la créativité, la mémoire, la  curiosité ou encore l’exploration. Il est également prévu d’encourager le développement d’attitudes spécifiques et transversales par le p laisir de pratiquer,  l’appétit culturel, l’initiative, l’ouverture, la responsabilisation ou encore  l’esprit critique.   Il est essentiel de garantir une éducation culturelle et artistique pour tous les  élèves, tout en veillant à ne pas déforcer les apprenti ssages de base. Certains affirment que le PECA n’apporte rien de nouveau. Or, auparavant, ces aspects de  l’éducation dépendaient de la liberté pédagogique ou du bon vouloir des écoles  et des pouvoirs organisateurs. À présent, des mesures structurelles gara ntissent  l’intégration de l’art et de la culture dans le cursus scolaire de toutes les écoles  et de tous les élèves, que ce soit à travers les nouveaux référentiels et la création  d’un cours spécifique d’éducation culturelle et artistique, comme nous en av ons  décidé cet été, ou par le biais du PECA, qui est un dispositif transversal visant  l’ensemble des savoirs et compétences qui composent le cursus scolaire.   L’éducation culturelle et artistique est donc à la fois transversale et disciplinaire. Sa mise en œuvre induit la concertation et la collaboration entre les  membres des équipes éducatives eux -mêmes, mais aussi entre ceux -ci et les acteurs culturels partenaires. Mon groupe sera attentif à la bonne couverture de  cette matière dispensée de manière transve rsale et à la formation des enseignants. Le moins que l’on puisse dire, c’est que l e PECA implique une multitude  d’acteurs et de nouveaux organes: les services du gouvernement; le service de  pilotage du PECA; le Conseil de l’éducation culturelle et artisti que (CECA); les  directeurs de zone (DZ) et délégués au contrat d’objectifs (DCO); dix référents  scolaires, qui sont des groupements d’opérateurs culturels par zone  d’enseignement; quarante référents culturels, qui sont des conseillers pour le  soutien et l’ accompagnement de chaque fédération de pouvoirs organisateurs;  les plateformes territoriales de concertation; les délégués PECA facultatifs au  sein des écoles. L’intervention de l’ESAHR est également prévue, mais pas encore implémentée.   Je ne reviendrai pa s en détail sur le rôle de chacun de ces organes chargés de  faire communiquer les mondes de l’enseignement et de la culture.   Lors de la réunion de la commission de l’Éducation , j’ai déjà exprimé les préoccupations de mon groupe . Elles concernent l’actualis ation des plans de pilotage  et des contrats d’objectifs, ainsi que la nécessité de ne pas alourdir la charge  ( 37 ) CRI No4 (2022 -2023)      administrative des directions et des enseignants. Par ailleurs, nous estimons  qu’il est nécessaire d’accorder une attention particulière à la diver sité des intervenants culturels et de s’assurer que le déploiement du PECA permette une réelle pluralité culturelle de l’offre pour garantir l’absence de dérives et de  prosélytisme dans le cadre du PECA. L’élaboration d’une charte destinée aux  opérateurs c ulturels partenaires nous paraît donc opportune pour garantir le  respect du Pacte scolaire; nous ne manquerons pas d’y revenir. En effet, toutes  les responsabilités ne doivent pas reposer sur les équipes pédagogiques. Les acteurs culturels doivent aussi s’ engager à respecter ces dispositions essentielles  pour les élèves. Il s’agit d’éviter de reproduire les problèmes des manuels scolaires, pour lesquels les dispositions du Pacte scolaire, toujours reprises dans le  Code de l’enseignement fondamental et de l’ enseignement secondaire actuel, entraînent des obligations et responsabilités pour les directions et les pouvoirs organisateurs, mais pas pour les autres acteurs, comme les éditeurs de manuels,  qui ne s ont pas sanctionnés s’ils commet tent une erreur. Il en  est de même ici  pour les acteurs culturels, ce qui appelle cette idée d’une charte.   Nous serons aussi attentifs à l’intégration effective de l’ESAHR dans le PECA,  ainsi qu’à la stabilité de l’ESAHR dans ce dispositif. Par ailleurs, la première  évaluation de la mise en œuvre du PECA est prévue dans quatre  ans. Elle sera  essentielle pour déterminer l’efficacité de tous ces nouveaux organes. Avant cela, nous nous pencherons sur l’élaboration du plan d’action quinquennal du  gouvernement, qui est prévue pour la  prochaine rentrée scolaire. Dans ce cadre,  nous serons attentifs à la définition des publics et actions prioritaires.   Beaucoup de réformes votées durant la précédente session parlementaire inquiètent le milieu scolaire au regard de la charge de travail qu ’elles représentent en  termes de formation, de travail collaboratif et de préparation. Néanmoins, il  faut rappeler que le Pacte pour un enseignement d’excellence forme un tout et  que le PECA s’ y inscrit parallèlement au nouveau tronc commun et aux nouveaux  référentiels, dont ceux de l’éducation culturelle et artistique. Ces référentiels sont en vigueur dans l’enseignement maternel depuis la rentrée de 2020,  ainsi qu’en première et deuxième années primaires depuis la rentrée de 2022. En  outre, puisque le Pac te forme un tout, il est essentiel d’avancer enfin dans les  réformes de la gouvernance de l’enseignement qualifiant, la rationalisation du  nombre d’options et l’évaluation des enseignants.   Pour conclure, il est indispensable de garantir une éducation cultu relle et artistique pour tous les élèves. Nous nous réjouissons donc de l’avancée que représente l’arrivée du PECA et soutiendrons le texte ici proposé.   M. le président . – La parole est à M.  Janssen.   M. Nicolas  Janssen (MR) . – Pour ma part, j’interviendrai  davantage sur le volet  culturel du dispositif. L’ouverture au monde de l’art et de la culture occupe une  place encore trop peu prioritaire en Fédération Wallonie -Bruxelles. Il n’existe CRI No4 (2022 -2023)  ( 38 )   par exemple pas de politique structurelle imposant des excursions scol aires dans  chaque école, alors que les bienfaits des arts sont notables et bien connus, par  exemple la diminution du décrochage scolaire ou l’obtention de meilleurs résultats scolaires. Rapprocher la culture et l’enseignement est une priorité. Des partenar iats avec des médiateurs culturels existaient déjà. Cependant, l’objectif du  PECA n’est pas d’inventer la culture à l’école,  mais bien de régénérer les liens et  de valoriser la collaboration entre les écoles et le monde culturel pour en faire  bénéficier pl einement les élèves. Il s’agit aussi d’éviter que l’un des deux secteurs prenne le pas sur l’autre.   Je ne reviens pas sur le contrôle de la transversalité. En effet, Madame la Ministre, vous avez apporté en commission des éléments de réponse à ce sujet.  J’insiste cependant sur la nécessité de superviser la mise en œuvre du PECA,  afin d’intervenir rapidement en cas de manquements, de difficultés ou de problèmes. Par ailleurs, la création d’un patrimoine commun pour assurer un accès  égal au monde des arts à t ous les élèves a souvent été évoquée dans ce dossier.  Puisqu’il n’existe pas un art , mais des arts, il est nécessaire de s’assurer que le  déploiement du PECA permette une véritable pluralité culturelle dans chacune  des écoles, peu importe leur taille ou le ur localisation.   En réunion conjointe des commission s, nous avons également traité des élèves à  besoins spécifiques. Il est en effet nécessaire de garantir un accès pour tous aux  diverses activités culturelles et artistiques. Cette mesure est un véritable levier  pour une école plus inclusive. Nous prêterons à ce sujet une attention particulière à l’article  17 afin que tout élève soit partie prenante au dispositif.   Dans le cadre du PECA, un consortium de médiation culturelle a été créé dans  chacun des dix ba ssins scolaires. Nous devons rester attentifs à la charge administrative que ces consortiums pourraient connaître, au vu des nombreux rôles  qu’ils devront assumer, et ce, au détriment, en définitive, d’une présence accrue  de la culture et des arts à l’écol e.  Par ailleurs, lors de la réunion conjointe des commissions, nous avons souligné  le rôle des référents scolaires, ces opérateurs qui interviennent pour amplifier,  animer et coordonner des synergies existantes dans de nombreux établissements  à l’échelle d e leur plateforme territoriale. Les opérateurs culturels et les artistes  bénéficiant du soutien et de la médiation de ces référents nouent ainsi des partenariats avec les écoles et déploient leur créativité.   En conclusion, pour mon groupe, le PECA est un d éfi majeur. Poursuivons dès  lors la réflexion quant à l’intégration concrète de l’art et de la culture dans le  quotidien scolaire des élèves et quant au renforcement des synergies entre  écoles, académies et opérateurs culturels afin de parvenir à une offre  qualitative  pour tous les élèves. C’est aussi à cette condition que les jeunes talents et les vocations pourront pleinement se révéler. Mon groupe sera particulièrement attentif à la première évaluation du PECA prévue en  2026 -2027.   ( 39 ) CRI No4 (2022 -2023)      M. le président . – La p arole est à M.  Dispa.   M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Nous nous réjouissons au sein du groupe Les  Engagés de voir ce dossier important avancer dans son parcours législatif. Cependant, des inquiétudes et des questionnements persistent sur le terrain par  rapport à la mise en œuvre du PECA.   Nous sommes évidemment favorables au rapprochement entre l’école et la culture. Qu’il n’y ait aucun doute là -dessus ! Toutefois, tout en souscrivant aux objectifs du dispositif, nous restons dubitatifs quant à la manière do nt se traduit  concrètement la volonté d’assurer à chaque enfant un accès à l’art.   La machine administrative – pour ne pas reprendre la formule d’ «usine à gaz»  qui peut paraître désobligeante  – qu’est devenu le PECA suscite des questions.  Elle rend la réali sation du projet trop complexe. Nous sommes évidemment favorables à l’éducation culturelle et artistique. Toutefois, le parcours tel que  vous le tracez, Mesdames les Ministres, nous pose problème, car il est semé  d’embûches.   En réunion conjointe des commis sions, nous vous avons fait part de nombreux  questionnements et points d’attention. Je dois d’ailleurs souligner que vous  avez apporté, Mesdames les Ministres, des éclaircissements et des réponses à un  certain nombre de nos questions. Vous nous avez même c ommuniqué ultérieurement des documents complémentaires et je ne peux que vous en remercier.   Néanmoins, il y a encore une petite marge de progression. À l’avenir, si vous  pouviez nous envoyer avant le début des travaux les documents sur lesquels  vous vous a ppuyez pour préparer les textes, ce serait encore mieux. Prenez donc  ma réflexion comme une suggestion visant à améliorer le processus  d’élaboration de nos textes, dans un souci de co -construction, sinon avec les secteurs, en tout cas avec les groupes parl ementaires.   Malgré vos éclaircissements, le brouillard n’a pas été totalement levé. Les analyses et les évaluations qui ont précédé le projet de décret et qui nous ont été  transmises après la réunion conjointe des commissions évoquent d’ailleurs des  problè mes liés à l’articulation choisie et aux moyens identifiés , retenus pour la  réalisation des objectifs. Par exemple, l’avis de l’Association des provinces wallonnes (APW) aborde une thématique que nous n’avons pas évoquée en réunion,  à savoir: les liens spé cifiques avec l’institution provinciale.    D’après l’APW, «le rôle des provinces dans le dispositif n’est pas clairement défini. Or, toutes les provinces portent une politique culturelle et sont actives dans  le domaine de l’enseignement».  Je regrette que le s politiques culturelles soient  fragilisées au niveau provincial en raison de la réforme du mode de financement  des zones de secours. Certaines d’entre elles, pour ne pas dire toutes, sont contraintes de revoir à la baisse leurs ambitions culturelles et de  réduire les budgets CRI No4 (2022 -2023)  ( 40 )   qui y sont affectés. Les questions posées par l’APW sont pertinentes et je me  permets dès lors de les relayer.   Pourquoi avoir limité les activités culturelles et artistiques acceptées dans le  cadre du PECA à celles qui proviennent d’ac teurs culturels reconnus par la Fédération Wallonie -Bruxelles? L’APW affirme que ce choix pose question, notamment pour les opérateurs culturels, y compris provinciaux, qui ne sont pas  reconnus, donc non financés par la Communauté française, mais dont la p résence sur le terrain est pourtant évidente.   Pourquoi avoir refusé la représentation provinciale au sein du CECA?  L’article  9 du projet de décret ne prévoit pas de participation des provinces au  CECA; or, au vu de l’implication des pouvoirs provinciaux da ns la politique de  l’enseignement et dans la vie culturelle de leur territoire, il apparaît intéressant  de prévoir une participation de ces institutions.   Plus largement, qu’en est -il de la place des provinces comme opérateurs culturels en tant que tels dan s les dispositifs envisagés, mais aussi dans la formation  aux enjeux du PECA pour les futurs professionnels? Finalement, l’APW  s’interroge: les aides prévues par la Fédération Wallonie -Bruxelles sont -elles  conditionnées pour certains acteurs culturels à un e participation à parité des  provinces?   Toutes ces questions n’ont pas obtenu de réponse.   Je ne reviendrai pas sur les nombreux autres avis qui ont été exprimés, et dont  M. Kerckhofs a souligné à juste titre qu’ils avaient été formulés dans de mauvaises c onditions. Néanmoins, ils pointaient des problèmes importants auxquels  vous auriez dû porter plus d’attention, Mesdames les Ministres.   Comme tous l es autres avis, souvent donnés dans l’urgence, celui de l’APW met  l’accent sur la complexité institutionnelle  du dispositif. Cette complexité pourrait constituer un frein à l’appropriation du PECA par les principaux intervenants du monde scolaire ou culturel, qui devront le mettre en œuvre bon gré  mal gré.  Cette superposition très complexe des niveaux d’action, a insi que des  niveaux territoriaux d’action, nous interpelle et suscite aujourd’hui encore des  inquiétudes. À cela s’ajoute une superposition parfois complexe elle -même des  missions confiées aux différents acteurs qui répondront  à des appels à projets, à  des demandes d’analyse, à des demandes d’évaluation ou encore à des mesures  d’accompagnement. Il y a là un excès de «technocratisation» à tout niveau qui  aurait pu être évité. Nous regrettons très franchement de voir évoluer ce projet  de démocratisation cult urelle et de développement culturel en une machinerie  complexe, ce qui m’a fait dire que le PECA était peut -être avant tout un «parcours d’éducation à la culture administrative».   De même, nous regrettons le déséquilibre qui se dégage entre les objectifs pé dagogiques et les objectifs artistiques, les seconds étant subordonnés aux premiers,  ( 41 ) CRI No4 (2022 -2023)      mais aussi entre les objectifs quantitatifs et les objectifs qualitatifs. Tel qu’il  était imaginé au départ, le PECA devait privilégier une démarche d’éveil au  sens critiq ue et à l’émancipation citoyenne pour former des êtres responsables et  conscients dans la société. Si vous partagez cette vision, ce dont je ne doute  guère, pourquoi alors avoir fait des choix qui visent moins cet objectif de démocratisation culturelle – qui prévoit l’accès pour chaque enfant à un parcours artistique de qualité  – que l’objectif prioritairement quantitatif d’accès pour  chaque enfant à une activité culturelle ou artistique? Cet o bjectif quantitatif se  retrouve d’ailleurs dans la formulation d e certains thèmes utilisés dans votre  texte: optimisation, efficience, diversification, augmentation des publics…   Avant de céder la parole à ma collègue Mme  Schyns, je terminerai par une question qui fait écho à une expression souvent utilisée dans le proj et de décret:  «l’adéquation de l’offre culturelle et artistique aux besoins des publics scolaires». Cette expression est source d’inquiétudes pour le secteur culturel dans  son ensemble. De quelle manière le dispositif a -t-il été adapté compte tenu de la  demande du secteur culturel de ne pas instrumentaliser les artistes ou les compagnies à des fins pédagogiques?   Les inquiétudes subsistent; elles seront peut -être levées dans la pratique . C’est  ce que nous souhaitons . C’est pourquoi nous voulons donner à ce p rojet de décret des chances de réussite. Nous nous abstiendrons dès lors, mais, à ce jour,  nous ne sommes pas totalement rassurés, d’autant plus qu’il subsiste également  de très nombreuses difficultés dans le volet scolaire du dispositif, difficultés que  Mme Schyns va détailler.   M. le président.  – La parole est à Mme  Schyns.   Mme Marie -Martine Schyns (Les Engagés) . – Comme mon collègue, je me réjouis  de l’aboutissement de ce dossier. Cependant, il ne suffit pas de légiférer; il faut  aussi mettre en œuvre le dispositif sur le terrain. Sur ce point, les inquiétudes et  interrogations subsistent.   Bien entendu, mon groupe souscrit aux objectifs du dispositif, qui est tiré du  Pacte pour un enseignement d’excellence. Mais nous nourrissons d’énormes  doutes quant à la  manière dont ce texte traduit la volonté concrète d’assurer  l’accès à l’art et à la culture pour chaque enfant. La mise en œuvre du PECA  semble très complexe et, après les débats en commission, nous listons encore dix  points d’attention. Certains sont app arus à la suite de discussions que nous  avons eues avec des associations de directeurs. D’autres concernent l’évaluation  du dispositif précédent, à savoir le décret «Culture -école». Je tiens à remercier  les services qui, à la suite du débat, nous ont trans mis des rapports complémentaires fort utiles.   Le premier point d’attention est la formation des enseignants. Nous attendons  toujours le contenu de la nouvelle formation initiale des enseignants pour ce qui CRI No4 (2022 -2023)  ( 42 )   concerne ses volets liés à l’art et à la culture. Cette réforme relève toutefois des  compétences de la ministre Glatigny. S’agissant de la formation continue, en  revanche, les enseignants pourront suivre des formations en cours de carrière.  Nous serons attentifs à leur contenu, à leur nombre et à leur tau x de fréquentation, car les enseignants doivent être correctement outillés. Dès cette rentrée, les  instituteurs de maternelle et de première et deuxième années primaires doivent  mettre en œuvre le PECA. Aujourd’hui, le 12 octobre, nous votons donc un dispositif qui est déjà en route dans les classes. Heureusement, toutes les activités  culturelles et artistiques n’ont pas lieu en début d’année. Le c aractère rétroactif  de ce texte  est loin d’être idéal.   Le deuxième point d’attention concerne les collaboration s avec les académies.  Un flou – oserais -je dire artistique  – règne à ce sujet. Je ne doute pas que les  académies désirent nouer des collaborations, mais cela implique des frais organisationnels et statutaires. Nous nous interrogeons notamment sur le rôle q ue  joueraient les enseignants de l’ESAHR dans les écoles pendant le temps scolaire,  alors que ces membres du personnel suivent des horaires décalés.   Le troisième point d’attention a trait au portfolio. Lorsque les élèves se rendent  à des manifestations cul turelles ou rencontrent un artiste, il n’est pas toujours  possible de garder une trace de ces activités. Dès lors, l’idée présente dans le  Pacte était de créer un portfolio, au format numérique ou papier, qui constituerait une trace tangible du parcours cu lturel des élèves, permettant de le valoriser. Le projet de décret ne prévoit rien de tel. Un tel portfolio devait d’ailleurs  être intégré au carnet de bord de l’élève, dont nous ne savons toujours rien.   Le quatrième point d’attention concerne les moyens a lloués au PECA. Certaines  fédérations de pouvoirs organisateurs nous ont alertés à ce sujet. Quels sont les  moyens budgétaires dévolus au dispositif? Les mécanismes de priorisation prévus sont défavorables aux écoles qui organisent déjà des activités cultu relles sur  fonds propres ou avec la contribution des parents. Selon nous, ce serait un mauvais signal d’annoncer à ces écoles qu’elles ne seront pas prioritaires, voire  qu’elles seront défavorisées. Il en va de même pour les écoles à indice socio économiqu e moyen ou tout juste supérieur à la limite fixée, soit les écoles de la  classe  5 – pour ceux qui ne connaissent pas le sujet, il s’agit des fameuses classes  de l’encadrement différencié.    La répartition des moyens supplémentaires n’est pas cadrée. Par con séquent, les  pouvoirs organisateurs craignent qu’une part importante de ces moyens serve  au refinancement des opérateurs, au détriment des projets émanant des écoles.  Une école qui souhaite monter une pièce de théâtre recevra -t-elle des moyens  grâce au PEC A? Personne n’est en mesure de répondre à cette question.   L’affectation des moyens ne tient pas compte de la répartition de la population  scolaire. Cela induit une forme d’in iquité. Nous étions partisans d’un système de  rotation des moyens tenant compte de  la réalité de chaque école et permettant  ( 43 ) CRI No4 (2022 -2023)      une couverture optimale du territoire. Nous partageons d’ailleurs l’avis des  pouvoirs organisateurs qui ont lancé un avertissement au sujet de potentiels  conflits d’intérêts entre acteurs.   Le cinquième point d’atte ntion concerne la charge de tr avail, notamment des  référents PECA. Face aux inquiétudes d es syndicats, le cabinet de la ministre,  lors des concertations, leur a répondu que les activités seraient peu chronophages. Une telle réponse est bien malvenue. Pour avoir organisé des visites  d’écrivains belges francophones dans les classes, je sais que ce genre d’exercice  prend du temps : en cause, la préparation en amont, la prise de contact,  l’organisation du déplacement des élèves, etc. Or, ce temps n’est pas chiff ré dans  le projet de décret. Monsieur Di Mattia, il est faux de dire que des périodes  complémentaires sont prévues. Les périodes mises à disposition des écoles dans  le cadre du Pacte pour un enseignement d’excellence permettent aux directeurs  d’affecter de s enseignants à des tâches particulières, comme l’accompagnement  des enseignants débutants, la gestion du matériel informatique ou l’organisation  d’activités culturelles. Aucune période supplémentaire n’est prévue dans le  cadre du PECA. Je comprends donc l ’inquiétude des syndicats par rapport à la  charge de travail.   Le sixième point concerne les budgets annuels. Pour dissiper le flou autour de  l’affectation des moyens, j’ai posé une question, somme toute , assez simple: quel  est le montant par an et par élèv e consacré au PECA? Je n’ai pas reçu de réponse en réunion de commission. Je réitère donc ma question aujourd’hui. Je  suis rassurée  d’apprendre que le PECA perdurera en quatrième, cinquième et  sixième années primaires. Cependant, quelle sera la trajectoire  budgétaire pour  ces années?   Le septième point traite de la composition des plateformes territoriales. À la  base, elles ont pris la forme de consortiums, agissant comme des lieux de rassemblement plus large intégrant notamment les référents culturels actif s sur la  zone. Aujourd’hui, leur composition est plus restreinte. Certes, elles réunissent  de très nombreux membres du monde scolaire. Toutefois, ne faudrait -il pas y  inviter des experts?   Le huitième point d’attention est la crainte de voir apparaître une scission entre  un «PECA des villes » et un «PECA des champs »! Ce sont les personnes actives  sur le terrain qui nous ont fait part de cette inquiétude. En effet, le PECA  semble avoir été plutôt conçu pour le milieu urbain. En ville, il est plus facile de  se déplacer et l’offre culturelle est plus large. Se rendre au théâtre ou dans un  musée en zone rurale ou semi -urbaine requiert des budgets complémentaires,  parfois élevés, pour les déplacements. Lors de l’intégration du PECA dans les  objectifs du Pacte en 20 17, l’explosion des coûts telle qu’on la connaît aujourd’hui était évidemment imprévisible. Néanmoins, la facture risque d’être CRI No4 (2022 -2023)  ( 44 )   lourde étant donné l’augmentation des coûts des transports. Ce paramètre a -t-il  été pris en compte dans la trajectoire budgétair e?  Les écoles relèvent un autre aspect financier. Bien que l’entrée des musées soit  gratuite, la visite d’une exposition nécessite de faire appel à un médiateur culturel qui fait découvrir le lieu aux élèves. La présence d’un guide est parfois même  obligat oire. En général, ce sont les écoles qui assument ces frais. Mesdames les  Ministres, avez -vous prévu c es budgets pour la médiation? Avez -vous conclu des  partenariats avec des lieux culturels en Flandre? Beaucoup d’écoles se rendent  également au Musée du Lo uvre -Lens dans le nord de la France ou à Trèves en  Allemagne. Il serait donc intéressant de négocier des accords avec vos homologues.   Le neuvième point d’attention porte sur les rythmes scolaires. Vous êtes -vous  assurée que les musées et les autres opérate urs culturels soient bien accessibles  selon nouveau calendrier scolaire? Autrement dit, l e monde culturel et artistique s’adaptera -t-il à ces nouveaux rythmes?   Le dixième et dernier point concerne l’évaluation par la Cellule «Culture enseignement». Celle -ci a évalué les partenariats existants entre les écoles et les  opérateurs culturels et elle estime qu’il sera nécessaire de prévoir un mécanisme  statistique suffisamment précis et uniformisé pour l’ensemble des actions du  PECA. Ce mécanisme est -il déjà en v oie de concrétisation? Le rapport de la Cellule «Culture -enseignement» met en évidence des zones blanches. Cette question  a-t-elle été abordée au moment de l’élaboration du projet de décret? Quels critères définissent -ils ces zones blanches? Ces zones blan ches seront -elles des lieux  prioritaires? Estimez -vous que définir des zones blanches soit une méthode adéquate?   Étant donné tous ces questionnements qui subsistent, mon groupe ne votera pas  le projet de décret, même si ses objectifs nous semblent très pos itifs et conformes aux principes du Pacte pour un enseignement d’excellence. Cependant,  la mise en œuvre du PECA soulève encore beaucoup trop de questions pour que  nous vous donnions un blanc -seing.   M. le président. – La parole est à M.  Florent.   M. Jean -Philippe Florent (Ecolo) . – Nous avons discuté de ce projet de décret en  commission, au cours d’échanges assez riches. Laissez -moi simplement revenir  sur des points esse ntiels pour la bonne réussite du PECA .  Tout d’abord, il sera nécessaire, dès demain, d’as surer une communication efficace à propos de ce PECA, tant à l’adresse des écoles et des opérateurs culturels  que des familles et des enseignants. La réussite de ce changement de paradigme  ne pourra se passer d’une information claire et motivante pour tous . Celle -ci  passera bien sûr par le futur site internet du PECA. Il faudra sans doute multi( 45 ) CRI No4 (2022 -2023)      plier les canaux. Je pense en particulier aux modules de formation continue des  enseignants pour qu’ils entrent pleinement dans le système du PECA.   Ensuite, il s’agir a de relever le défi de la spécificité des zones rurales.  J’entendais ma collègue parler de «PECA des champs»: je ne puis imaginer  qu’elle ne sache pas que l’offre culturelle y est moindre et beaucoup plus difficile  à déployer, avec ses zones blanches et s es écoles qui n’ont pas suffisamment accès à l’offre culturelle et artistique.   L’un des apports positifs de ce projet de décret est de s’attaquer à ces endroits  où l’accès à la culture pose problème. Je puis vous dire, pour être en contact direct avec la p lateforme d’un «PECA des champs» par excellence,  celle de la province de Luxembourg, combien ses acteurs sont heureux de la dynamique qui  s’installe, même s’ils reconnaissent qu’il est compliqué de réunir les opérateurs  culturels et le monde de l’enseignem ent. Tous ont bien perçu l’énorme plus value de ce PECA en zone rurale, qui garantira à toutes les écoles cet accès à la  culture. Ce sont donc les zones rurales qui, aujourd’hui, ont le plus grand bénéfice à tirer de la mise en œuvre du PECA.   Je rappelle q ue l’objectif du projet de  décret est de resserrer les  mailles du filet,  de s’assurer que chaque enfant soit mis en contact avec la culture et l’art, quels  que soient son milieu familial, son école ou l’endroit où il habite. Une attention  particulière est ainsi réservée aux publics prioritaires, éloignés de la culture. Il  s’agit vraiment de réduire la fracture, les inégalités dans l’exercice de ce que  nous considérons comme un droit fondamental:  l’accès à la culture.   Je souligne que toutes les écoles, même celles qui, jusqu’à présent, n’étaient pas  très actives dans le domaine, seront tenues demain d’organiser au minimum des  activités culturelles dans et en dehors de leurs murs. Même si ce n’est qu’un minimum, c’est un point important.   Une réflexion est actu ellement menée au sein de la Communauté française sur  une future réforme des rythmes journaliers, avec une journée scolaire réorganisée, pour permettre d’intégrer, en début d’après -midi par exemple, des activités  moins mobilisatrices de l’attention cérébra le: le sport, l’art, la culture,  l’artisanat. Je ne puis m’empêcher d’établir un lien entre cette réflexion et le  projet de décret qui est soumis à notre vote aujourd’hui. Ce texte rejoint l’idéal  des écologistes qui souhaitent pour nos écoles ces activité s accessibles à tous, à  des heures convenant le mieux au rythme chrono -biologique des enfants … avec  un cadre du PECA qui se met en place, avec des plateformes PECA déjà actives  et organisées dans les différents bassins scolaires, les acteurs culturels pren dront  l’habitude d’entrer dans les écoles, de se coordonner. Ce sera un atout indéniable, demain, pour cet idéal de la réforme des rythmes journaliers que nous  souhaitons.  CRI No4 (2022 -2023)  ( 46 )   Je voudrais vous lire ce passage du premier volet de l’étude de faisabilité de la  Fondation Roi Baudouin, que vous m’avez transmis hier, Madame la Ministre:  «Les loisirs culturels sont investis par les familles selon les classes et les fractions de classes, renvoyant aux différents rapports parentaux à la culture. Ainsi, si les classes mo yennes et supérieures ont des investissements culturels qui  sont, de fait, rentables scolairement, pour les familles plus précaires, les loisirs  culturels restent souvent inaccessibles. Dès leur plus jeune âge, les enfants ne  sont ainsi pas confrontés aux mêmes investissements culturels. Il faut faire le  lien avec cet accès à la culture et la réussite scolaire, l’épanouissement et l’éveil  de ces enfants.»   Le projet de décret permettra aujourd’hui de généraliser l’accès à cet investissement culturel. Je m’en  réjouis ! Mais il permettra surtout demain de  l’amplifier, de le rendre beaucoup plus présent encore dans nos écoles, grâce aux  ponts qui auront été construits aujourd’hui entre ces deux mondes qui ne se côtoyaient pas suffisamment: celui de l’école et celui des arts et de la culture.   M. le président . – La parole est à M.  Segers.   M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": "(Ecolo) . – Aujourd’hui, n ous avons la chance de pouvoir voter  la mise en œuvre du PECA pour tous les enfants en Fédération Wallonie Bruxelles! Dans quelques années , je me souviendrai probablement de ce moment , car il ne s’agit pas de n’importe quel décret. C’est le décret qui encouragera la créativité et l’ouverture d’esprit à l’école, qui permettra  à tous les enfants  d’ouvrir les fenêtres et d’exister. C’est magiqu e!  Faisons un exercice , chers collègues ! (M. Segers montre une feuille  comportant des  symboles )  Prenez une feuille de papier, dessinez un carré, un triangle, un escalier, une  croix, un carré et un trois placé horizontalement. Je pose la feuille et vous invite, pendant ma prise de  parole , à dessiner et à compléter ces dessins. Vous  pouvez faire ce que vous voulez autour du rond, du triangle, de l’escalier, de la  croix, du carré et du trois placé horizontalement. Faites cet exercice! Libérez  votre créativité, comme les enfants le fe ront dès demain !  Pourquoi donc allons -nous voter ce texte? Au sein de ce Parlement, tout le  monde a affirmé être favorable à l’art à l’école . C’est génial! Cela signifie que  tous les partis politiques de ce Parlement sont favorables à la mise en œuvre  d’un  PECA. Certains ont des réserves. Certains n’y voient peut -être pas une  priorité, mais tout le monde est favorable à un PECA . Voilà notre première victoire culturelle!   C’est la victoire que je défends depuis l’âge de dix ans, depuis que  ma classe, à  son in itiative, a obtenu des cours d’improvisation en cinquième année primaire  à l’extraordinaire école Clair -Vivre.   ( 47 ) CRI No4 (2022 -2023)      Chers collègues, j e vous invite à compléter le dessin et, pendant ce temps, je reviendrai sur un moment d’histoire. Le 2 mai 2019, alors que j’ét ais député depuis quatre ou cinq mois, le groupe Ecolo, Mmes Marie -Martine Schyns,  Trachte et Maison, ainsi que la majorité politique de l’époque, nous avons tous  proposé un amendement impliquant l’inscription du PECA dans le tronc commun. Ce fut là notre première victoire. Le texte que nous voter ons aujourd’hui  va plus loin, car il permettra aux élèves d’avoir des activités culturelles et artistiques au -delà de la troisième année primaire. Le chemin se construit et cela  démontre que nous , en tant que démocrates,  arrivons progr essivement à changer les mentalités et à démontrer  l’importance de la créativité.   Nous avons besoin de citoyens libres, attentifs à leur part de créativité et qui,  outre l’enseignement descendant, reçoivent aussi une éducation les c onfrontant  à l’art et à la culture d’aujourd’hui. Des citoyens qui se diront que durant leur  cursus scolaire, ils ont eu accès à des codes leur permettant de comprendre leurs  droits culturels. Des citoyens qui s’interrogeront: qui suis -je? Comment vais -je  évoluer? Deviendrais -je policier, agent de l’État ou professeur? Le PECA permettra aux élèves de se construire. Amener la créativité à l’école, c’est construire les citoyens de demain.   Il faut ouvrir tous les champs, il faut ouvrir tous les droits. Il faut pratiquer le  décentrem ent, il faut s ’ouvrir à d’autres types de savoirs. Tous les savoirs artistiques sont bons à prendre: la danse, la musique, les expositions… On apprend à  se connaître en se confrontant à une œuvre d’art. Mettez un enfant devant un  tableau de douze mètres de long de  Jackson Pollock et demandez -lui ce qu’il  ressent. C’est un acte éducatif! En votant ce texte aujourd’hui, nous permettrons  aux élèves de se projeter à travers des artistes. L’art est un outil qui nous  permet de faire société, de transiter, de faire  changer  le monde. Comme  l’ensemble des démocrates qui défendent la créativité, les écologistes seront toujours aux côtés de celles et ceux qui veulent une école ouverte sur le monde, ascendante, respectueuse des différences culturelles et créatives, soucieuse de la  créativ ité que porte chaque enfant, quel que soit son bagage.   Nous voulons aussi une école ouverte sur les artistes. Le PECA permettra  la  rencontre entre créateurs et élèves, la confrontation d’enfants à des créateurs.  Ce sera peut -être leur seule opportunité de le faire au cours de leur vie! Ce que  permettra ce projet de décret est magique! Il permettra  de consolider ce que le  monde culturel essaie de mettre en œuvre depuis des années avec le monde éducatif, par la création de projets soutenus par les mi nistres. Nous consolider ons la  rencontre entre l’art et l’enfant, la rencontre entre le monde culturel et le monde  éducatif. Oui à l’art à l’école, à l’artiste à l’école, au développement culturel à  l’école! Nous devons tous dire oui, pour t ous les enfants! Nous devons unanimement plaider en faveur d’une école créative.  CRI No4 (2022 -2023)  ( 48 )   En plus d’ouvrir un chemin avec un horizon défini, le projet de PECA représente une révolution culturelle et éducative. Il s’agit d ’une révolution au terme  de laquelle, demain, nous pourr ons offrir à tous les enfants un accès au droit  culturel. Cet accès se fait d eux fois au moins, mais, on l’espère, davantage: vingt  fois, trente fois, et ce, en zone rurale, en zone urbaine, en zone périurbaine! Tous  les enfants auront le droit de se projeter par le biais d ’une activité culturelle et  artistique.   Ce PECA consacre les fiançailles entre l’éducation et la culture. Il protège tous  les projets développés progressivement au cours de l’histoire de la Fédération  Wallonie -Bruxelles. En étant consolidés dans un décret,  ces projets ne pourront  pas être remis en question sans débat parlementaire. Ceux qui voudront le faire  devront se confronter à d’autres parlementaires qui continueront à défendre la  place de la créativité. On protège et on coordonne, en créant un conseil  qui permettra  le dialogue.   Il s’agit bien d’un mariage entre les mondes culturel et artistique. Grâce à ce  décret, nous avons l’opportunité de renforcer les moyens financiers et la structuration de la concertation. Marier ces deux secteurs n’est pas simpl e. Mais le  monde politique a aujourd’hui le pouvoir de le faire . Voter en faveur de ce  texte, c’est voter pour l’espérance de cette rencontre et de ce mariage! Nous ne  devons pas voir ce mariage comme un espace qui compliquer les choses, mais  plutôt comme une machine créative qui appelle au dialogue et à la structuration.   Nous devons nous assurer que cette machine créative sera créée et que les objectifs du PECA seront rencontrés, à commencer par la lutte contre les iné galités.  Nous ne pouvons plus tolérer qu’un seul enfant n’ait pas accès à la culture,  quels que soient son quartier, son lieu de vie, son bagage familial.   Chaque enfant doit pouvoir comprendre ce qu’est, par exemple, la perspective  atmosphérique. Savez -vous ce que c’est? Ce matin, je suis descendu et j’ai vu  une perspective atmosphérique. Il ne s’agit pas d’une perspective composée de  droites, de lignes, carrée comme on l’apprend. La perspective atmosphérique a  été inventée à la Renaissance. C’est cette per spective que Léonard de Vinci utilise dans le tableau L’Annonciation . Elle consiste à mettre en arrière -plan un  paysage lointain grâce auquel les détails proches sont très prenants et de plus en  plus flous au fur et à mesure que le paysage s’éloigne. Plus vous avancez, plus  vous vous projetez  dans le paysage; plus vous reculez, plus vous vous projetez  dans le détail du tableau. Pour un enfant, comprendre la perspective atmosphérique, c’est se projeter. Ce sont des éléments qui peuvent être amenés par  des  artistes  et des créateurs . Ils s’ajoutent à l’éducation culturelle et artistique prévue dans le cadre des référentiels. En s’essayant à la perspective atmosphérique,  les enfants pourront s’interroger sur leur place en observant l’espace compris  entre les détails proches et les détails au loin.   ( 49 ) CRI No4 (2022 -2023)      Madame Schyns, vous avez parlé du portfolio . Le port folio du PECA de l’enfant  est ici et là: il est la somme de tout ce que l ’enfant vivra  pendant ces opérations  culturelles et artistiques fondatrices. Je n’ai pas besoin que mes enfants me démontrent qu’ils ont participé à telle ou telle activité culturelle lorsqu’ils en reviennent. En revanche, j’ai besoin de savoir comment leur cœur a vibré,  comment leur âme va changer, comment ils se projettent dans le monde de demain grâce à l’art et à la culture. Qu’on ne cadenasse pas les choses est intéressant. Le citoyen existe au travers de ce PECA que nous devons protéger,  renforcer et accélérer.   Voici quelques exemples très simples: la gratuité des mus ées pour les écoles, le  fabuleux projet «La culture a de la classe» qui se déploie à Bruxelles , le théâtre  jeune public. Nous avons le meilleur théâtre jeune public au monde! Nous allons  le renforcer et permettre à des comédiens qui réalisent des œuvre s de prolonger  leur art en donnant des explications. Nous allons permettre de renforcer la rencontre et consolider l’alliance de la créativité et du savoir. Entre -temps , pas à  pas, nous devons nous pencher sur la place des académies. Progressivement, les  académies doivent pouvoir intégrer ce mécanisme. Je vous donne rendez -vous,  car lorsque le PECA sera concrétisé, les académies bougeront. Elles le font déjà  puisque des professeurs mènent divers projets dans certaines écoles. Comment  sera-t-il structuré ? Probablement par la concertation au sein du conseil  d’éducation culturelle et artistique où siégeront des représentants de l’ ESAHR .  À présent, pour en revenir à vos dessins, je vous  parler ai de contemplation. Voici un dessin d’enfant. D’après le psychopédagogue Bruno Humbeeck, lorsque  vous recevez un dessin d’enfant, n’essayez pas de l’expliquer ! Recevez -le comme  une histoire qu’il veut vous raconter ! Ne tentez pas de comprendre ce qu’ il dessine! Demandez plutôt à l’enfant de vous raconter ce qui figure sur son dessin et  pourquoi il vous l’offre ! Faites le test: ne parlez pas, vous! L’histoire qu’il vous  racontera, c’est la sienne, c’est sa mise en scène, c’est sa projection. Quand vous   regardez un dessin comme celui -ci, vous pourriez l’interpréter comme un adulte:  tu as dessiné un cœur, donc tu m’aimes, c’est chouette! Non. Laissez l’enfant  dire ce qu’il pense: pourquoi utilise -t-il telle ou telle couleur? Qu’a -t-il envie de  vous dire e t de vous raconter à travers ce dessin en particulier? Laissez les enfants s’exprimer autrement que par le biais d’histoires, par exemple par le dessin! Laissez l’enfant qui a fait ce dessin s’expliquer, contemplez -le en sa  compagnie. Laissez -le raconter u ne histoire, car c’est de cette façon qu’il se  construit !  C’est ainsi que vous élaborerez un film avec cet enfant! Lorsque les enfants  s’expriment en faisant de la musique, de la danse ou du dessin, il est extrêmement important de ne pas chercher à in terpréter ce qu’ils racontent , mais qu’on  les laisse s’exprimer! L’appel à la contemplation et son partage sont essentiels;  c’est cela le PECA! Il doit être compliqué, pour les gens qui ont reçu une éduca-CRI No4 (2022 -2023)  ( 50 )   tion assez directive, de le comprendre. Mais nous so mmes en plein changement  et les enfants de demain pourront enfin se retrouver et s’exprimer.   Vous êtes toutes et tous de grands enfants. À vous de compléter et interpréter le  dessin que je vo us ai remis, comme je l’ai fait : le rond, c’est votre histoire,  comment vous vous projetez ; le triangle, comment vous pensez que les autres  vous voient ; l’escalier, comment vous voyez la vie ; la croix, comment vous concevez votre spiritualité ; le carré, comment vous voyez votre famille ; le trois à  l’envers, votre concep tion de l’amour.   J’ai fait l’exercice: voici comment je me perçois et, surtout, comment je pense  que les autres me perçoivent; comment je vois ma vie, la spiritualité, le foyer et  l’amour… (M. Segers montre un  dessin  comportant un dessin )  Faites l’exercice! N’attendez pas que l’on vous explique! Regardez comment  vous vous projetez, racontez -le, c’est cela qui est important!   Nous devons instaurer un PECA pour faire vivre la créativité de chacun et  transformer le monde! Nous ne pourrons plus supporter le monde que nos parents nous ont offert. Nous devons le faire évoluer , nous devons le rendre durable  et solidaire . Nous devons faire en sorte qu’il tienne vraiment compte de  l’écologie! J’ai envie d’obtenir votre soutien et je sais que je vous ai déjà convaincus sur la place de l’art à l’école, mais peut -être pas sur le mécanisme défendu par le gouvernement aujourd’hui.   Si le dispositif fonctionne, nous souhaitons le défendre et nous vous demandons,  Mesdames et Messieurs de l’opposition, de le défendre si nous ne sommes plus là  demain! Défendez -le, car nous ne pourrons pas faire marche arri ère dans le domaine de la créativité à l’école. Il faut saisir à bras -le-corps l’opportunité de  mener le combat d’une société qui s’émancipe.   Nous sommes fiers de voter ce projet. Le texte est fondamentalement progressiste et ouvert sur l’avenir. Il rappel le la force commune de nos audaces, de  l’éducation et de la culture, mais aussi des évolution et révolution créatives et  artistiques.   M. le président. – La parole est à M.  Vossaert.   M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": "(DéFI) . – Je partage l’enthousiasme que M.  Segers, che f du  groupe Ecolo, témoigne aujourd’hui à l’égard du projet qui nous est présenté.  En effet, la promotion de la culture, notamment à travers l’art à l’école, est indispensabl e. Elle permet aux jeunes de développer le questionnement , de  s’intéresser aux arts l es aide , de se projeter  et, éventuellement de développer  une vocation. La Fédération Wallonie -Bruxelles regorge de talents qui méritent  d’être encore plus mis en avant. Le parcours que nous leur proposons ici est une  manière de former et de donner accès  à la culture; c’est ce que mon groupe soutient pleinement.   ( 51 ) CRI No4 (2022 -2023)      J’espère que M.  Segers aura le même enthousiasme lorsque nous parlerons de  développer l’esprit d’entreprendre dans les écoles. Il s’agit là aussi d’un élément  qui peut se développer à l’école, susciter des vocations, libérer l’esprit, favori ser  la création et l’innovation . Il s’agit d’un élément qui permettra  à l’école de sortir d’un cadre et d’ouvrir le champ des possibles. C’est très important.   Mon groupe soulève quelques points d’attention. Nous pourri ons nous contenter  de dire que le projet qui nous est soumis – instauré en  2020 et qui évolue aujourd’hui avec l’arrivée des référentiels  – est magnifique et que nous voter ons en  sa faveur  aujourd’hui, advienne que pourra. Mais nous aurions d’abord préféré  une é valuation concrète pour éventuellement apporter des corrections.   Un second point d’attention est que, s i l’ambition est que ce parcours soit instauré et ses objectifs louables atteints, il faut être particulièrement attentifs à la  formation de nos enseignants.   Un troisième point d ’attention concerne les moyens budgétaires . Mais, souvent,  le diable se cache dans les détails. Les moyens budgétaires doivent être garantis  afin de ne pas avoir de mauvaise surprise à la fin. C’est le cas également du cadastre des bonnes pratiques. En effet, dans de nombreuses écoles, les activités  culturelles déjà mises en œuvre pourraient être intégré es dans le cadre de ce  programme de mise en valeur des activités culturelles à l’école.   Je terminerai sur le point le plus critique. Bien que la place des académies doive  être prise en compte, la complexité administrative pour lancer des initiatives de  PECA est une surcharge évitable . Nous l’avons tous compris ou perçu, notamment au travers de nos échanges avec les pouvoirs organisateurs . Nous devons  absolument obtenir des garanties  sur ce point.  L’évaluation du PECA devra  éventuellement corriger le tir; il serait dommage qu’il en soit autrement, au vu  des objectifs louables que représente le projet de décret.   M. le président . – La parole est à Mme  Linard, ministre.   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de  l’Enfance, de la Santé, de la Culture, des Médias et des Droits d es femmes.  – Mesdames et Messieurs les Députés, l ’accès à la vie culturelle, à travers la rencontre des œuvres et des artistes, participe au développement de l’esprit critique. C’est  le premier élément que l’un d’entre vous a mis sur la table  précédemment. La culture et la création ouvrent les horizons. Elles développent  notre sensibilité et offrent des moyens d’expression qui permettent aux individus de dialoguer sur des suje ts essentiels.   L’art fait pleinement partie du parcours scolaire. Il est un outil vivant  de dialogue  qui nous permet de faire société. Ces mots font certainement écho à plusieurs des interventions que j’ai entendues aujourd’hui et en commission.  CRI No4 (2022 -2023)  ( 52 )   Pourtant, aujourd’hui encore, certains élèves sortent de l’école sans jamais  avoir eu l’occasion d’assister à une pièce de théâtre ou de visiter un musée pendant leur cursus scolaire. Pour d’autres, les occasions de côtoyer le monde de  l’art au cours d’une m ême année scolaire sont nombreuses et diversifiées. Aujourd’hui encore à l’école, l’accès à la culture dépend trop souvent du dynamisme d’un professeur ou de l’initiative d’une équipe éducative audacieuse, de  la présence d’opérateurs c ulturels spécialisés sur le territoire de l’école et surtout  du statut socio -économique des enfants.   L’objectif du gouvernement est, d’une part, de faire entrer l’art et la culture  progressivement dans toutes les classes  et, d’autre part, d’ouvrir à tous les  élèves les portes des lieux culturels de la Fédération Wallonie -Bruxelles.   Le projet de décret relatif au PECA sur lequel nous avons travaillé en étroite  collaboration, Mme  Désir et moi -même, et que nous vous proposons d’adopter  aujourd’hui, concrétise cet  objectif partagé par toutes les forces en présence  dans cette assemblée. Il a l’ambition de réduire les inégalités sociales et culturelles existantes entre les élèves de la Fédération Wallonie -Bruxelles.   L’ambition du PECA est de garantir progressivement,  dans toutes les écoles de  la Fédération Wallonie -Bruxelles, l’accès à la culture à travers, comme vous  l’avez dit , Monsieur Segers, la rencontre des œuvres et des artistes, la fréquentation des lieux culturels, l’acquisition de savoirs et de compétences a rtistiques et  l’expérimentation régulière de pratiques culturelles et diversifiées tout au long  de la scolarité.  Pour le gouvernement, il s’agit de permettre aux enfants de renforcer concrètement l’exercice de leurs droits culturels, plus spécifiquement  pour  ceux qui y avaient moins accès jusqu’à présent.   Le projet de décret du gouvernement n’invente pas la culture à l’école et ne  remplace pas les nombreuses initiatives déjà à l’œuvre. Il vise à mobiliser  l’ensemble des acteurs et à renforcer , étendre et compléter  l’existant . Il s’agit de  développer et d’améliorer la rencontre entre l’offre culturelle existante et les  écoles, de multiplier et de diversifier les écoles bénéficiaires, mais aussi de déployer progressivement une offre supplémentaire financée grâce aux nouveaux  moyens budgétaires du PECA.   Je tenterai de répondre à certaines questions qui ont été soulevées dans le présent débat.   D’abord, le calendrier des moyens budgétaires figure de manière très claire à  l’article  30 du projet de décret.   Une autre question était de savoir comment, plus précisément, le jeune public  était renforcé. Toutes les activités qui touchent au jeune public sont renforcées  par ces montants supplémentaires. Depuis le début de la législature, nous a vons  augmenté structurellement de presque 600  000 euros les moyens dévolus aux  ( 53 ) CRI No4 (2022 -2023)      activités culturelles liées au jeune public: le théâtre, les différentes activités au  sein de l’école… Cela s’ajoute donc aux moyens du PECA.   Monsieur Dispa, vous avez évoqué de s avis que nous vous avons fait parvenir  par la suite. En effet, nous avions sollicité au fil du parcours de réalisation du  PECA des avis informels qui n’étaient pas nécessaires, mais qu’il nous a semblé  utile de solliciter. C’est le cas, entre aut res, de celui de l’ APW . La meilleure  preuve que nous avons intégré les éléments de ces avis, c’est que nous y avons  apporté des réponses que vous avez  vous -même citées. Par exemple, les continuums et les pl ateformes sont aujourd’hui ouverts aux institutions culturelles et  scolaires provinciales est une réponse venue du dialogue que nous avons eu avec  l’APW. Toutes les activités culturelles qui existent sont valorisées ou valorisables ou  légitimes pour le PECA, quel que soit l’opérateur qui les présente, est  aussi l’une des réponses aux avis informels que nous avons reçus. Toutes les activités culturelles, qu’elles soient portées par des opérateurs, subventionnés ou  pas par la Fédération Wallonie -Bruxelles, peuvent être partenaires avec le  PECA. Elles peuvent également être soutenues par la COCOF, par exemple. Ces  moyens et cette offre supplémentaire s seront utilisés pour réduire les freins dans  l’accès à la culture et les inégalités entre les écoles sur ce plan.   Le PECA, c’est plus de culture pour plus d’enfants, et ce, dès le plus jeune âge.  C’est le travail essentiel que j’ai entamé et que je poursuis ici durant cette législature.   M. le président . – La parole est à Mme  Désir, ministre.   Mme"
        },
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ", ministre de l’Éducation. – Mesdames et Messieurs , vous  êtes aujourd’hui amenés à exprimer un vote  sur ce fameux projet de décret relatif au PECA, élaboré par la ministre Linard et moi -même. C’est une nouvelle  pierre à l’édifice en  construction qu’est le Pacte pour un enseignement  d’excellence. Figurant parmi les objectifs visant à enseigner les savoirs et compétences de la société du 21e siècle, le PECA s’inscrit de manière transversale  dans l’ensemble des cours.   Ainsi, le texte qu i nous occupe vise à régénérer les liens de longue date entre la  culture et l’école. Les priorités qui y ont été définies sont celles vers lesquelles  doivent se diriger prioritairement les moyens de l’optimisation culturelle prévue  par les trajectoires du Pacte pour un enseignement d’excellence. Ces priorités  concernent les écoles à indice socio -économique  faible, les classes qui ne participent pas ou peu à des activités culturelles et les écoles situées sur un territoire  où les opérateurs culturels sont ab sents ou peu nombreux. Ce texte concrétise  une ambition importante pour la formation des futurs citoyens: assurer à tous  les élèves, quels que soient leur école et leur niveau, un accès égal à un PECA  leur permettan t de se connaître, de connaître le monde qui les entoure et  d’affiner leur esprit critique par la rencontre d’œuvres et d’artistes et par  l’expérience de pratiques artistiques individuelles et collectives.  CRI No4 (2022 -2023)  ( 54 )   Bien entendu, il reste des imperfections. Certaine s préoccupations ont déjà  trouvé réponse dans le cadre de la commission de l’Éducation et la ministre Linard a encore apporté d’autres réponses au cours de cette séance plénière. Le  travail ne s’arrête certainement pas aujourd’hui: le PECA, comme toutes le s réformes du Pacte pour un enseignement d’excellence, fera l’objet d’évaluations et  du contrôle soutenu du Parlement. En même temps, de nombreuses pratiques  existent déjà dans nos écoles.   Il s’agit maintenant de généraliser cette attention et de s’assurer  que chaque  enfant de la Fédération Wallonie -Bruxelles puisse en bénéficier. C’est une nouvelle avancée vers l’école du 21e siècle.   (M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", vice -président, prend la présidence )  M. le président . – La parole est à M.  Di Mattia.   M. Michele Di Matti a (PS) . – Je suis volontaire pour préciser un certain nombre  de propos. Madame Désir, je ne peux pas mieux dire que vous. L’adoption de ce  projet de décret est un pas considérable ouvrant de nombreuses perspectives,  même si celles -ci sont bien entendu perf ectibles. Monsieur  Segers, sans avoir  votre talent oratoire, je m’associe pleinement à vos propos sur l ’alliance entre la  culture, la formation et l’enseignement. Ce sont les bases démocratiques de  notre société, ni plus ni moins. Ceci étant d it, je voudrais revenir à des questions  plus pratiques et lever certains malentendus.   Lorsque je parle de périodes spécifiques, cela ne signifie pas forcément des périodes supplémentaires. Ce n’est pas du tout ce que je dis. Je dis simplement que  les école s peuvent désigner un délégué PECA et que les périodes seront alors déduites des périodes octroyées dans le cadre du décret du 14 mars 2019 portant  diverses dispositions relatives à l’organisation du travail des membres du personnel de l’enseignement et oc troyant plus de souplesse organisationnelle aux  pouvoirs organisateurs. Je ne reviendra i pas sur tout ce qui a été dit en commission, mais Mme  Désir a tout de même rappelé aujourd’hui qu’un certain nombre  d’écoles ont déjà, dans les faits, un «monsieur P ECA» ou «une madame PECA»,  c’est -à-dire une personne de bonne volonté et férue de culture qui motive ses  collègues à réserver des activités.   En intégrant les délégués PECA dans le décret du 14 mars 2019, nous rendons  possible, mais pas obligatoire, l’usage  d’une partie des 4  % du NTPP  pour cette  mission. Les délégués PECA auront donc la possibilité de participer aux réunions des plateformes territoriales. Ils pourront ainsi se faire les porte -paroles  d’expériences à mu ltiplier. L’intérêt d’avoir ajouté une mission collective supplémentaire est d’avoir la possibilité d’y consacrer les périodes attitrées, au cas  où, par exemple, la mission prendrait plus de temps.   M. le président. – La parole est à M.  Kerckhofs.   ( 55 ) CRI No4 (2022 -2023)      M. Jean -Pierre Kerckhofs (PTB) . – Monsieur le Président, nous n’allons pas  tourner en rond, même si le cercle est une belle figure artistique. J’ai dit ce que  j’avais à dire.   M. le président . – La parole est à Mme  Schyns.   Mme Marie -Martine Schyns (Les Engagés) . – Je vous remercie, Madame Désir,  vos propos témoignent d’une forme d’humilité. Vous reconnaissez qu’il reste encore beaucoup de travail à accomplir sur le terrain . C’est précisément la mise en  œuvre du PECA qui suscite encore de nombreux questionnements p our lesquels  nous n’avons toujours pas de réponse.   Monsieur  Di Mattia, je vous remercie pour votre précision. Il n’y a donc pas de  moyens budgétaires supplémentaires. Ce sera à l’école de choisir si elle souhaite  mettre ces périodes à disposition ou pas po ur l’action de référent PECA. Par ailleurs, nous savons qu’ il existe un budget global et une trajectoire , mais nous  n’avons toujours pas d’information sur ce que cela signifie par année et par  élève. Ce point rejoint l’enjeu des mécanismes de priorisation q ui inquiète aussi  les pouvoirs organisateurs .  Nous ne sommes pas convaincus, nous aurions aimé d’autres solutions. Pour ces  différentes raisons, le groupe des Engagés s’abstiendra.   Enfin, Monsieur  Segers, les expériences artistiques, quelles qu’elles soient, re stent en effet dans le cœur des élèves. Si en plus, elles peuvent figurer concrètement dans un outil pour être réinterprétées, consolidées et utiles à l’acquisition  de nouvelles compétences, c’est aussi important pour le monde scolaire.   M. le président . – La parole est M.  Dispa.   M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – En complément de l’intervention de  Mme  Schyns, je trouve que les explications données ne sont pas totalement  convaincantes. Madame Désir, je retiens de vos réponses que vous avez pris  bonne note d es points d’attention soulevés  et j’espère que vous y resterez attentives lors du lancement du dispositif.   Pour la définition de l’opérateur culturel, Madame Linard, vous répondez que le  PECA sera ouvert à tout acteur culturel quel qu’il soit. Cela m’apparaît cependant en contradiction avec l’article  4 du projet de décret qui définit l’opérateur  culturel comme toute personne, physique ou morale, dont les activités  s’inscrivent dans le cadre des politiques culturelles et qui bénéficie, à ce titre,  d’une reconnaissance ou d’un soutien de la Communauté française. Cette définition me semble plus restrictive que l’interprétation extensive que vous venez de  donner. Les interrogations subsistent donc.   Je note une certaine forme d’humilité chez les ministres. Il faut être reco nnaissant à l’égard des acteurs du monde scolaire et culturel qui ont déjà beaucoup  fait pour rapprocher ces deux univers. Il faut souhaiter que le lancement du CRI No4 (2022 -2023)  ( 56 )   dispositif puisse renforcer ce rapprochement. Si nos interventions peuvent renforcer votre vigi lance, tout cela n’aura pas été inutile.   Monsieur Segers, Mme  Greoli vous trouvait par moment horripilant. De mon  côté, je vous trouve plutôt sympathique , car j’adore les enfants et vous êtes un  grand enfant. Tout le monde vous laisse vous exprimer et vous construire  sans  chercher à comprendre, à intervenir. De vos démonstrations, j’ai compris  qu’une perspective atmosphérique démontrait que plus on avance, plus cela devient flou. Je me suis demandé si vous ne donniez pas la définition du PECA ,  mais j’espère que les interr ogations seront levées au fur et à mesure de l a mis e  en œuvre du PECA et qu e nous pourrons nous réjouir , au terme des évaluations,  des progrès qui auront été réalisé s avec ce rapprochement entre l’école et la culture.   (M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", p résident, reprend la présidence )  M. le président . – La parole est à M.  Segers.   M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": "(Ecolo) . – Je remercie les ministres pour leurs compléments  d’information.   Monsieur Dispa, j’avais moi aussi beaucoup d’affection pour mon grand -père.   M. le président.  – Plus personne ne demandant la parole, je déc lare close la discussion générale.   11.2 Examen et vote des articles   M. le président.  – Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission.   Personne ne demandant la parole, les artic les 1 à 26 sont adoptés.   M. Dispa et consorts ont déposé l’amendement n°  1 visant à modifier l’article  27  et libellé comme suit:   «Dans le projet de décret tel qu’adopté par la commission, après le 5° de  l’article  1.4.5 -20 inséré par l’article  27, il est in séré un alinéa dans les termes  suivants:   “La plateforme peut inviter tout expert qu’elle souhaite associer à ses travaux.  Ces invités n’ont pas de voix délibérative. ”».  La parole est à M.  Dispa.   M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Dans la formulation du proje t de décret, la  composition de la plateforme est assez restrictive. Après des contacts que nous  avons eus avec une série d’intervenants de terrain, il nous a semblé utile de prévoir la possibilité d’élargir la composition de la plateforme, en associant des  experts qui n’auraient cependant pas de voix délibérative, et ce, pour ne pas  ( 57 ) CRI No4 (2022 -2023)      bouleverser les équilibres. Ces experts pourraient ainsi apporter un éclairage  complémentaire utile. C’est une façon d’élargir le cercle des acteurs concernés,  dans le but de dé velopper une démarche plus inclusive.   M. le président. – La parole est à Mme  Cortisse   Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": "(MR) . – Pour mon groupe, cet amendement n’est pas  opportun pour plusieurs raisons. Tout d’abord, les termes «tout expert» sont  trop flous et ouvren t la porte à diverses interprétations qui pourraient entraîner  des difficultés sur le terrain. Ensuite,  il existe de nombreux nouveaux organes et  intervenants. Enfin, les plateformes territoriales qui visent la mise en réseau des  acteurs du PECA sont déjà composées d’acteurs de la culture et de  l’enseignement; par le biais de leurs missions, ils rencontreront immanquablement des experts de ces secteurs. Pour ces raisons, nous rejetterons cet amendement.   M. le président . – Les votes sur l’amendement n°  1 et sur l’article  27 sont réservés.  Les articles 28 à 44 sont adoptés.   Il sera procédé ultérieurement aux votes."
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alexia Bertrand",
          "title": "Député",
          "text": ", M. Olivier Biérin, M. M artin Casier, Mme Caroline  Cassart -Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme Matthieu  Daele, Mme Sybille de Coster -Bauchau, Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M. Rodrigue  Demeuse, M. Ru dy Demotte, M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M. Phi-CRI No4 (2022 -2023)  ( 58 )   lippe Dodrimont, Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M. Yves  Evrard, M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M. Charles Gar dier, Mme Gwenaëlle  Grovonius, M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean Pierre Lepine, M. Jea n-Charles Luperto, M. Pierre -Yves Lux, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M. Mourad  Sahli, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M. Kalvin Soiresse  Njall, M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M. Thierry  Witsel.   Ont répondu non: M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme Marie Martine Schyns, Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ".   Se sont abstenus: Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M. Germain  Mugemangango, M."
        },
        {
          "speaker": "Samuel Nemes",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anouk Vandevoorde",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": "."
        }
      ]
    },
    {
      "date": "22-10-12",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M. Benoit Dispa,  M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M. Pierre  Kompany, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Samuel Nemes",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Marie -Marti ne Schyns, M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Anouk Vandevoorde",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ".   Ont répondu non: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M. François  Bellot, Mme"
        },
        {
          "speaker": "Alexia Bertrand",
          "title": "Député",
          "text": ", M. Olivier Biérin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme Caro( 59 ) CRI No4 (2022 -2023)      line Cassar t-Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme Sybille de Coster -Bauchau, Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ",  M. Jean -Pierre Lepine, M. Jean -Charles Luperto, M. Pierre -Yves  Lux, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M. Kalvin Soiresse  Njall, M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", M. Jean -Paul  Wahl, M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ".   13.2 Vote nominatif sur l’ensemble   M. le président.  – Nous passons au vote nominatif sur l’ensemble du projet de  décret.   – Il est procédé au vote nominatif.   78 membres ont pris part au vote.   59 mem bres ont répondu oui.   1 membre a répondu non.   18 membres se sont abstenus.   En conséquence, le projet de décret est adopté. Il sera soumis à la sanction du  gouvernement de la Communauté française.   Ont répondu oui: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alexia Bertrand",
          "title": "Député",
          "text": ", M. Olivier Biérin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme Caroline  Cassart -Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme Matthieu  Daele, Mme Sybille de Co ster-Bauchau, Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M. Rodrigue  Demeuse, M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M. Yves  Evrard, M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", M. André Frédér ic, Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme Gwenaëlle  Grovonius, M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M. Dimi tri Legasse, M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean Pierre Lepine, M. Jean -Charles Luperto, M. Pierre -Yves Lux, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", CRI No4 (2022 -2023)  ( 60 )   Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme  Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M. Mourad   Sahli, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean Paul Wahl, M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ".   Ont répondu non: M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ".   Se sont abstenus: Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M. Germain  Mugemangango, M."
        },
        {
          "speaker": "Samuel Nemes",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Marie -Martine  Schyns, M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anouk Vandevoorde",
          "title": "Député",
          "text": ", Mme Mathilde  Vandorpe.   14 Projets de motion   14.1 Vote nominatif   M. le président . – Nous passons au vote nominatif sur les projets de motion déposés en commission de l’Éducation, ce 11 octobre 2022, d’une part, par  Mmes  Schyns et Vandorpe et, d’autre part, par M.  Soiresse Njall,  Mme  Ahall ouch et M.  Janssen, en conclusion de l’interpellation de Mme  Marie Martine Schyns à Mme"
        },
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ", ministre de l’Éducation, intitulée «Renforcement des centres PMS au bénéfice de la santé mentale des élèves».   Je vous rappelle que, conformément à l’art icle 79 du règlement, peuvent intervenir avant le vote l’auteur principal de chaque motion, pour une durée  n’excédant pas trois minutes, ainsi qu’un représentant par groupe politique reconnu, pour une durée n’excédant pas deux minutes.   La parole est à Mme  Schyns.   Mme Marie -Martine Schyns (Les Engagés) . – Je n’ai pas l’habitude de déposer  des motions, mais mon groupe et moi -même estimons que la santé mentale des  enfants et des jeunes est importante. Les équipes des centres PMS, en particulier le collectif Fa ut l’dire, nous ont alerté s à propos de certains éléments. Selon  eux, le personnel des centres PMS est en sous -effectif et ne tiendra pas le coup,  car il est confronté à de trop nombreuses demandes et à trop de souffrances. En  corollaire, les jeunes risquen t de ne plus bénéficier du soutien dont ils ont besoin. De nombreuses directions de centres PMS sont sur le fil.   Madame la Ministre, hier en réunion de la commission de l’Éducation , vous avez  confirmé avoir déposé, lors du conclave budgétaire, une proposition visant à pérenniser le soutien aux centres PMS, lequel est organisé grâce à des fonds européens depuis la crise de la Covid -19. Or, comme le disent de nombreux  représentants du secteur, ce n’est pas parce que la Covid -19 s’éloig ne que ses  ( 61 ) CRI No4 (2022 -2023)      conséquences sur la santé mentale disparaissent. Pourtant, aucun budget n’a été  dégagé malgré votre demande.   De plus, nous ne disposons d’aucune statistique sur le nombre d’élèves en difficulté pris en charge par les agents des centres PMS, alor s que nous les réclamons  depuis plusieurs mois. Hier, nous avons été informés qu’un suivi serait organisé  sur la base d’une collecte de données, d’indicateurs, etc. En bref, nous avons été  noyés de termes techniques alors que nous demandons simplement un r elevé périodique du nombre de cas pris en charge par les centres PMS. Cela permettrait  d’objectiver le ressenti et de déterminer l’ampleur des difficultés et leur répartition dans les différentes régions.   Nous formulons plusieurs demandes : tout d’abord, nous  souhaitons que le gouvernement modifie ses priorités. Le ministre -président et le ministre du Budget  sont absents, mais cet appel leur est également adressé. Il faut revoir les priorités du conclave et la répartition des masses budgétaires. Il faut contin uer à soutenir les centres PMS, car c’est là que sont accueillis les élèves en détresse. Nous  vous demandons également d’accélérer l’implémentation du cadre participatif.  Les agents des centres PMS demandent à discuter de leurs problèmes quotidiens, mais a ussi des réformes à venir. Ensuite , dans le but d’objectiver la situation sur le terrain plutôt que d’établir des pronostics à long terme, nous  demandons un recensement trimestriel du nombre d’élèves pris en charge par les  centres PMS. Enfin, nous de mandons au gouvernement de prendre un engagement ferme pour que toute future réforme des centres PMS tienne compte de la  nécessité de maintenir l’emploi. Ce sont les raisons qui motivent le dépôt de  notre motion.   M. le président . – La parole est à Mme  Ahal louch.   Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": "(PS) . – Hier, en réunion de commission , Mme  Désir a  clairement réaffirmé son intention de récolter les données auprès des centres  PMS afin de disposer d’une vision plus claire du secteur, comme le prévoit le  chantier n ° 15 du Pacte pour un enseignement d’excellence. Elle a aussi réaffirmé qu’elle souhaitait établir un cadre participatif pour y arriver. Ce travail  permettra de nourrir les réflexions qui auront lieu au cours de la prochaine législature en ce qui concerne le ca dre dans lequel évolueront les centres PMS.   Compte tenu des diverses crises et à la suite de demandes du terrain, le gouvernement a décidé de reporter ces discussions. Mon groupe soutient ce report, qui  n’empêche pas les responsables  du chantier de discuter dès maintenant des missions qui devront être assurées par les centres PMS dans le futur. La ministre a  par ailleurs rassuré les acteurs en rappelant deux éléments importants demandés dans la présente motion: premièrement, il n’a ja mais été question de créer  des superstructures et, deuxièmement, l’indépendance des centres PMS n’a jamais été remise en cause.  CRI No4 (2022 -2023)  ( 62 )   La santé mentale des jeunes est un sujet d’inquiétude pour nombre d’entre  nous. En plein cœur de la cr ise, le gouvernement a pris des mesures exceptionnelles, avec des budgets conséquents, pour renforcer le soutien psychosocial des  jeunes.   Enfin, concernant l’augmentation du travail des centres PMS, la ministre  cherche des solutions. Elle a notamment affir mé travailler sur une piste qui consiste à renforcer les liens entre les différents opérateurs de la santé. Les discussions sont en cours, notamment avec le ministre fédéral de la Santé.   Nous ne pouvons dès lors pas soutenir la motion proposée. Nous déposo ns une  motion pure et simple, et nous soutenons l’action du gouvernement.   M. le président . – La parole est à Mme  Schyns.   Mme  Marie -Martine Schyns (Les Engagés) . – Je suppose, Madame Ahallouch,  que vous avez bien lu notre proposition de motion. Vous n’y tro uverez rien qui  concerne l’indépendance ou les superstructures puisque la ministre nous a rassurés sur ce point. Notre motion vise à nous assurer que les moyens disponibles  jusqu 'à la fin de novembre dans les centres PMS seront pérennisés par u n choix  budgétaire du gouvernement.   Vous dites que des moyens ont été dégagés en plein cœur de la crise sanitaire.  C’est vrai, notamment grâce aux fonds européens et aux choix du gouvernement. Ces moyens venaient évidemment à point nommé. Mais vous êtes en seignante et vous savez peut -être que de nombreux acteurs nous disent  aujourd’hui n’avoir jamais vécu une telle rentrée, marquée par un décrochage  scolaire important et caractérisée par des phénomènes de harcèlement de plus en  plus précoces favorisés par certains moments p récis, comme l’a démontré le professeur Humbeeck.   Tous ces éléments déclencheurs, qui vont à l’encontre du bien -être des élèves et  de leurs apprentissages, sont présents depuis le début de l’année scolaire. Tous  les acteurs, qu’il s’agisse des centres PMS ou des acteurs de deuxième et de troisième ligne, sont débordés. Notre motion est très claire et nous ne comprenons  pas pourquoi la majorité ne la soutient pas. Nous demandons que le gouvernement revoie ses priorités, en mettant l’accent sur  le bien -être et la santé mentale  des jeunes.   M. le président . – La parole est à M.  Kerckhofs.   M. Jean -Pierre Kerckhofs (PTB) . – Je m’étonne de la légèreté avec laquelle la  majorité balaye une problématique qui est tout à fait actuelle! Madame  Ahallouch, vous parle z de la proc haine législature, mais c’est maintenant que  les problèmes se posent. Il y a deux jours, une mutuelle a révélé que le tiers de la  population belge souffrait de problèmes mentaux sérieux. Nous craignons que  ces problèmes soient encore plus aigus pour les jeunes. L’accès aux soins est de( 63 ) CRI No4 (2022 -2023)      venu très compliqué: il faut plusieurs mois pour consulter un professionnel.  Dans ce contexte, le rôle des centres PMS est vital, au sens littéral du terme!   Nous avons appris hier que les moyens supplémentaires qui avaient é té dégagés  dans le cadre de la crise sanitaire seraient supprimés à partir de la fin du mois de  novembre. Cette décision est catastrophique, car si la crise sanitaire s’éloigne, il  est évident que les problèmes sont encore très loin d’être résolus. Mon gro upe et  moi-même sommes donc très choqués par cette décision.   M. le président. – La parole est à Mme  Ahallouch.   Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": "(PS) . – Je tiens à répondre au PTB: il n’existe aucune  légèreté dans notre chef concernant la santé ment ale des jeunes. Si c’était le cas,  il n’y aurait pas eu un tel investissement de notre groupe notamment lors des  travaux de santé mentale ou à propos de tous les chantiers menés sur le bien être à l’école dans lesquels nous nous sommes investis corps et âm e. La ministre  Désir y travaille et prépare d’ailleurs un texte à ce sujet.   À propos de la question de l’emploi dans les centres PMS, une des craintes nourries vis -à-vis de la création de superstructures PMS est précisément celle de la  perte d’emp lois. Il n’en a jamais été question, je tiens à le rappeler. La santé  mentale des jeunes est une réelle préoccupation et nous ne prenons certainement  pas cette thématique à la légère. Quand je vous écoute vous exprimer, Monsieur  Kerckhofs, l’impression qui  prédomine est que seuls les centres PMS interviennent dans cette problématique. Or ce n’est pas le cas. Il n’est pas possible  de balayer cela d’un revers de la main et ce n’est pas correct de le prétendre.   M. le président.  – Nous passons au vote nominatif  sur le projet de motion pure  et simple.   – Il est procédé au vote nominatif.   78 membres ont pris part au vote.   58 membres ont répondu oui.   20 membres ont répondu non.   En conséquence, le projet de motion est adopté.   Ont répondu oui: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme F atima Ahallouch, M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alexia Bertrand",
          "title": "Député",
          "text": ", M. Olivier Biérin, M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme Caroline  Cassart -Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme Matthieu  Daele , Mme Sybille de Coster -Bauchau, Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M. Rodrigue  Demeuse, M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M. Yves  Evrard, M. Jean -Philippe Florent, M. Eddy Fontai ne, M."
        },
        {
          "speaker": "André Frédéric",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme Gwenaëlle CRI No4 (2022 -2023)  ( 64 )   Grovonius, M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme Sabin e Laruelle, M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": ", M. Jean Pierre Lepine, M. Jean -Charles Luperto, M. Pierre -Yves Lux, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M. Mourad Sa hli, Mme Françoise  Schepmans, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ".   Ont répondu non: M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M. Benoit  Dispa, M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", M. Samuel  Nemes, Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Marie -Martin e Schyns, M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anouk Vandevoorde",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M. Michaël  Vossaert.   M. le président. – Nous sommes arrivés au terme de nos travaux.   La séance est levée.   – La séance est levée à 17h30.   Prochaine réunion sur convocation ultéri eure.     ( 65 ) CRI No4 (2022 -2023)      Annexe I: Questions écrites (Article  81 du règlement)   Depuis la dernière séance, des questions écrites ont été adressées:   – au ministre Jeholet, par Mmes  de Coster -Bauchau et Bernard ainsi que par  MM.  Florent, Ouriaghli, Lomba, Kerckhofs et Mugeman gango;   – au ministre Daerden, par Mmes  Bernard et Pavet ainsi que par  MM.  Desquesnes, Vossaert, Janssen, Evrard, Lomba, Liradelfo, Nemes et Mugemangango   – à la ministre Linard, par Mmes  Sobry, Chabbert, Grovonius, Gahouchi, Roberty, Ahallouch, Nketo Bomele , Pavet et Bernard ainsi que par MM.  Bellot,  Sahli, Köksal, Crucke, Dupont et Florent;   – à la ministre Glatigny, par Mmes  Sobry, Roberty, Durenne, Vandevoorde et  Bernard ainsi que par MM.  Köksal, Gardier, Dodrimont, Demeuse, Clersy, Disabato, Liradelfo, Be ugnies, Devin et Agache ;  – à la ministre Désir, par Mmes  Laffut, Schyns, Galant, Sobry, Nketo Bomele ,  Bernard et Pavet ainsi que par MM.  Vossaert, Janssen, Liradelfo, Kerckhofs et  Mugemangango.  CRI No4 (2022 -2023)  ( 66 )   Annexe II: Cour constitutionnelle   Le greffier de la Cour con stitutionnelle a notifié au Parlement:   – le recours en annulation des articles  12, 2°, 14, 4°, 112, 3°, et 113, 2°, de  l’ordonnance de la Région de Bruxelles -Capitale du 17  mars  2022 modifiant  l’ordonnance du 19  juillet  2001 relative à l’organisation du m arché de  l’électricité en Région de Bruxelles -Capitale, l’ordonnance du 1er avril  2004 relative à l’organisation du marché du gaz en Région de Bruxelles -Capitale, concernant des redevances de voiries en matière de gaz et d’électricité et portant  modificati on de l’ordonnance du 19  juillet  2001 relative à l’organisation du  marché de l’électricité en Région de Bruxelles -Capitale et l’ordonnance du  12 décembre  1991 créant des fonds budgétaires en vue de la transposition de la  directive 2018/2001 et de la direct ive 2019/944, introduit par la Commission de  régulation pour l’énergie en Région de Bruxelles -Capitale («Bruxelles Gaz Électricité», en abrégé «BRUGEL»);   – l’arrêt du 29  septembre  2022 par lequel la Cour dit pour droit que l’article  278,  § 4, du Code d’ins truction criminelle viole les articles  10 et 11 de la Constitution,  lus en combinaison avec l’article  6, § 1er et § 3, point d), de la Convention européenne des droits de l’homme;   – l’arrêt du 29  septembre  2022 par lequel la Cour dit pour droit qu’en ce qu ’ils  relèvent de 45 à 50  ans la condition de l’âge requis pour bénéficier de l’octroi  d’une pension de survie, qui doit être acquise au moment du décès du conjoint  prédécédé, et en ce qu’ils ont supprimé la dérogation à la condition d’âge lorsque le conjoi nt survivant a un enfant à charge, l’article  2, 2°, de loi du  5 mai 2014 portant modification de la pension de retraite et de la pension de  survie et instaurant l’allocation de transition dans le régime de pension des travailleurs salariés et portant suppr ession progressive des différences de traitement qui reposent sur la distinction entre ouvriers et employés en matière de  pensions complémentaires, l’article  21, 3°, de la loi du 10  août  2015 visant à relever l’âge légal de la pension de retraite et portan t modification des conditions  d’accès à la pension de retraite anticipée et de l’âge minimum de la pension de  survie et les articles  21ter et 21 quater  de l’arrêté royal n° 50 du 24  octobre  1967  relatif à la pension de retraite et de survie des travailleurs  salariés ne violent pas  les articles  10, 11 et 23 de la Constitution, lus en combinaison ou non avec les  principes de la confiance légitime et de la sécurité juridique; et qu’en ce qu’elles  limitent à 24  mois la durée de la période d’octroi de l’allocatio n de transition  temporaire à la catégorie de certaines personnes et ce, indépendamment de l’âge  de l’enfant, les mêmes dispositions ne violent pas l’article  23 de la Constitution,  lu en combinaison ou non avec les principes de la confiance légitime et de l a sécurité juridique; mais qu’en ce qu’elles limitent à 24  mois la durée de la période  d’octroi de l’allocation de transition temporaire à l’égard des personnes relevant  d’une certaine catégorie , et ce, indépendamment de l’âge de l’enfant, les mêmes  ( 67 ) CRI No4 (2022 -2023)      disposi tions violent les articles  10 et 11 de la Constitution, lus en combinaison  ou non avec les principes de la confiance légitime et de la sécurité juridique;   – l’arrêt du 29  septembre  2022 par lequel la Cour dit pour droit que  l’article  46bis du Code des droi ts d’enregistrement, d’hypothèque et de greffe,  tel qu’il était applicable dans la Région de Bruxelles -Capitale en 2009, viole les  articles  10, 11 et 172 de la Constitution en ce que les acquéreurs qui, pour cause  de force majeure, ne peuvent établir leur résidence principale dans l’immeuble  acquis qu’après l’expiration du délai de deux  ans suivant l’enregistrement ne  sont pas exonérés de l’obligation de payer les droits d’enregistrement complémentaires;   – l’arrêt du 22  septembre  2022 par lequel la Cour dit  pour droit que l’article  30  de la loi du 18  mai 1960  organique des Instituts de la radiodiffusion t élévision  belge ne viole pas les articles  10, 11, 170, §  4, et 172 de la Constitution;   – l’arrêt du 22  septembre  2022 par lequel la Cour dit pour droit que l’article  23,  § 6, alinéa  1er, du Code de la nationalité belge viole les articles  10 et 11 de la  Constitution;   – l’arrêt du 29  septembre  2022 par lequel la Cour annule le décret de la Région  wallonne du 30  septembre  2020, l’article  1er du décret de la Comm unauté germanophone du 12  octobre  2020, l’article  2 de la loi du 9  octobre  2020,  l’ordonnance de la Commission communautaire commune du 1er octobre  2020 et  le décret de la Communauté flamande du 2  octobre  2020 portant assentiment à  l’accord de coopération du 25  août  2020 entre l’État fédéral, la Communauté  flamande, la Région wallonne, la Communauté germanophone et la Commission  communautaire commune, concernant le traitement conjoint de données par  Sciensano et les centres de contact désignés par les entit és fédérées compétentes  ou par les agences compétentes, par les services d’inspection d’hygiène et par les  équipes mobiles dans le cadre d’un suivi des contacts auprès des personnes (présumées) infectées par le coronavirus Covid -19 se fondant sur une base de données auprès de Sciensano, en tant qu’ils portent assentiment:   – aux articles  2, § 3, et 15, §  1er et § 3, deuxième phrase, de l’accord de  coopération du 25  août  2020, en ce que ces dispositions ne prévoient pas un délai maximal de conservation des d onnées à caractère personnel enregistrées dans  la base de données IV;   – à l’article  2, § 4, du même accord de coopération, en ce que cette disposition ne prévoit pas que les entités fédérées compétentes ou leurs agences sous  l’autorité desquelles travaill ent les centres de contact, les équipes mobiles et les  services d’inspection d’hygiène sont responsables conjoints du traitement de la  base de données I;  CRI No4 (2022 -2023)  ( 68 )   – au même accord de coopération, en ce que son article  11, §  1er, contient  les mots «tant» et «que la  communication ultérieure de ces données à caractère  personnel par Sciensano à des tiers tels que prévus dans l’article  10»;  – à l’article  10, §  3, seconde phrase, du même accord de coopération;   – l’arrêt du 22  septembre  2022 par lequel la Cour rejette le recours en annulation de l’article  34, §  3, du décret de la Région wallonne du 12  avril  2001 relatif  à l’organisation du marché régional de l’électricité, tel que cet article  a été complété par l’article  4 du décret de la Région wallonne du 1er octobre  2020 relatif à  la fin de la compensation entre les quantités d'électricité prélevées et injectées  sur le réseau et à l'octroi de primes pour promouvoir l'utilisation rationnelle de  l'énergie et la production d'électricité au moyen de sources d'énergie renouvelable, et des articles  5 et 6 du décret du 1er octobre  2020 précité, introduit par  Antoine Thoreau;   – l’arrêt du 22  septembre  2022 par lequel la Cour dit pour droit que l’article  221,  § 1er, de la loi générale sur les douanes et accises, coordonnée le 18  juillet  1977,  ne viole pas les articles  10 et 11 de la Constitution, lus en combinaison avec  l’article  6, paragraphe 1, de la Convention européenne des droits de l’homme, en  ce qu’il ne confère pas au juge pénal un pouvoir analogue au pouvoir que  l’article  263 de la même loi confère à l’administration des douanes; et dit pour  droit que les articles  182, alinéa  1er, et 187, alinéa  1er, de la loi du 15  mai 2007  relative à la sécurité civile ne violent pas les articles  12, alinéa  2, et 14, de la  Constitution, l us isolément ou en combinaison avec les articles  12, alinéa  1er, 15,  16, 22 et 26 de la Constitution, avec les articles  5, 7, 8 et 11 de la Convention  européenne des droits de l’homme, avec l’article  1er du Premier Protocole additionnel à ladite Convention , avec l’article  2 du Protocole n° 4 à la même Convention et avec les articles  9, 12, 15, 17 et 21 du Pacte international relatif aux  droits civils et politiques; et dit pour droit que l’article  182 de la loi du  15 mai 2007 ne viole pas les articles  10 et 11 de la Constitution, lus en combinaison ou non avec les principes de légalité, de la sécurité juridique et de la séparation des pouvoirs, en ce qu’il n’entoure pas de garanties procédurales ni d’un  contrôle parlementaire a posteriori  l’interdiction de dé placement ou la limitation  de mouvement décidée par le ministre de l’Intérieur; et dit pour droit que  l’article  187, alinéa  1er, de la loi du 15  mai 2007, lu en combinaison avec  l’article  100 du Code pénal, en ce qu’il s’applique au refus ou à la négligenc e de  se conformer à un arrêté ministériel qui, pris en application de l’article  182, alinéa 1er, de la loi du 15  mai 2007, porte des mesures d’urgence visant à limiter la  propagation du coronavirus Covid -19, viole les articles  10 et 11 de la Constitution e n ce qu’il ne permet pas au juge compétent pour connaître des infractions  qu’il instaure de tenir compte de circonstances atténuantes à l’égard des faits  dont il est saisi; et dit pour droit qu’ en ce qu’il traite la personne qui néglige de  se conformer au x mesures ministérielles ordonnées en application de  l’article  182, alinéa  1er, de la même loi de la même manière que la personne qui  ( 69 ) CRI No4 (2022 -2023)      refuse de se conformer à ces mesures, l’article  187, alinéa  1er, de la loi du  15 mai 2007 ne viole pas les articles  10 et 11 de la Constitution, lus en combinaison avec l’article  26 du Pacte international relatif aux droits civils et politiques."
        }
      ]
    }
  ]
}