{
  "questions": [
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "Augmentation de la consommation de “snus sans tabac” par les jeunes",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": ". — Savez-vous ce qu'est le snus, chers collègues? Il s’agit d’un petit sachet d’une poudre que l’on place entre la gencive et la lèvre supérieure. Il procure des effets similaires à la consommation de tabac, car il contient de la nicotine.  Ce produit a évolué. Les premiers snus étaient composés de tabac, ce qui leur a valu d’être proscrits dans l’Union européenne en 1992. Ils ne sont désormais composés que de nicotine, ce qui permet à l’industrie du tabac de contourner cette interdiction. Les jeunes utilisent ainsi le snus comme un substitut discret à la  consommation de tabac.  Le service de tabacologie d’un hôpital de Liège souhaite sensibiliser les jeunes face au nombre grandissant de consommateurs. Les jeunes sont incités à la consommation, notamment grâce aux campagnes de publicité sur TikTok, Instagram, Facebook et autres réseaux sociaux. Récemment, une adolescente a fait un  malaise après en avoir consommé.  Madame la Ministre, que prévoyez-vous? Allez-vous mettre au point une stratégie ?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. —Madame la Députée, la santé des enfants est une priorité que nous partageons. Le service de tabacologie de l'hôpital Citadelle nous alerte effectivement au sujet d’une problématique émergente. Nous devons prendre cette problématique au sérieux. L'Office de la naissance et de l’enfance y est attentif.  Les services de promotion de la santé à l’école travaillent de manière globale à la sensibilisation des jeunes aux dangers du tabagisme. Deux canaux existent. Le premier est le travail de sensibilisation effectué lors des bilans de santé. Le deuxième est la réponse apportée à un moment donné, par exemple face à une classe lorsqu'une priorité a été dégagée. En ce sens, la collaboration avec les acteurs scolaires est fondamentale. CRI N°5 À ce stade — peut-être est-ce rassurant —, aucun service PSE n’a interpelé l'ONE  au sujet du snus.  Du point de vue de la prévention des assuétudes, le Pacte pour un enseignement d'excellence prévoit la possibilité d’inclure des programmes au sein même des cours scolaires. C’est une piste intéressante qui pourrait être explorée. Je ne sais pas si le snus fait déjà partie de ce programme, mais cela pourrait compléter l’arsenal existant.  Mme"
        },
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": ". — Nous devons prendre cette thématique à bras-lecorps, Madame la Ministre. Un tabacologue disait encore ce matin que le snus était un marchepied vers la dépendance au tabac. Contrairement aux vaporettes, il est impossible de doser la nicotine contenue dans le snus. Lorsque les jeunes prennent du snus, ils reçoivent un apport de nicotine tellement élevé qu'ils risuent de fumer lorsqu'ils n’en ont plus. q q P  1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "Potentielle augmentation du coût des travaux du Grand Théâtre de Verviers",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ". La presse s’est fait l’écho d’une augmentation potentielle du coût des travaux liés à la rénovation du Grand Théâtre de Verviers ainsi qu’à la construction d’une annexe. Ce théâtre est important pour la ville qui se relève avec difficulté des inondations. Bien entendu, cet espace est également important pour la culture.  L'augmentation serait substantielle puisque les coûts de travaux estimés à 33 millions d’euros grimperaient à quelque 45 millions d’euros. Ce surcoût de 12 millions d’euros serait lié à la hausse des prix de l’énergie et des matériaux, à  la suite de la guerre en Ukraine.  Madame la Ministre, avez-vous connaissance d’une potentielle augmentation du coût des travaux? La Fédération Wallonie-Bruxelles pourrait-elle intervenir ou la ville de Verviers devra-t-elle assumer seule cette hausse de coût? Je connais les difficultés budgétaires de la Fédération. Quel est le calendrier des travaux, compte tenu de l’éventuel surcoût? Je le répète: la culture et la ville de Verviers  en particulier ont grand besoin de ce lieu.  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Le projet du Grand Théâtre de Verviers me tient particulièrement à cœur. Je me suis d’ailleurs rendue sur place il y a quelques mois pour rencontrer les acteurs qui le portent. Ce projet culturel ambitieux important repose sur un patrimoine local et  permettra à tous les habitants de la région de rencontrer la culture. CRI N°5 Cependant, les coûts de la construction connaissent une inflation inédite, dont l’évolution est parfois difficile à anticiper. Ce n’est pas pour rien que le gouvernement s’est saisi de la question. En tant que bon gestionnaire, nous devons nous interroger sur les chantiers en cours et à venir de la Fédération WallonieBruxelles. Parmi les chantiers en cours figure notamment l’Atelier Jean Vilar, qui est actuellement à ciel ouvert! Il faut donc trouver des solutions rapides pour  éviter de mettre des opérateurs en danger.  Le Grand Théâtre de Verviers, quant à lui, fait partie des chantiers prévus. Nous devons absolument réfléchir à chacun de ces dossiers, qui sont tous importants, et identifier la façon de les mener à bon port malgré la tempête, éventuellement en les réévaluant ou en modifiant leur phasage. À cet effet, j’ai demandé à la Direction générale des infrastructures de m’informer des augmentations de coûts attendues dans les dossiers pour lesquels la Fédération Wallonie-Bruxelles  a déjà donné son feu vert.  M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ". Madame la Ministre, j’applaudis votre réponse. Ce projet ambitieux a une portée régionale. Vous nous avez informés de votre soutien aux importants travaux effectués à l’Atelier Jean Vilar. Nous espérons un même effort pour le Grand Théâtre de Verviers. Cette attention particulière portée au projet de rénovation sera bénéfique pour tout l’arrondissement de Verviers et pour la ville, déjà sinistrée. Votre réponse rassurera, en tout cas partiellement  — ce qui n’est déjà pas mal —, les opérateurs de terrain.  1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "Dépenses culturelles montoises en pleine crise énergétique",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ". Dans le contexte de crise énergétique, l’ensemble des communes réfléchissent à deux fois avant de se lancer dans des projets culturels d'envergure. La culture permet certes d'échapper à la morosité ambiante et  engendre des retombées économiques et touristiques, mais à quel prix?  Deux projets développés par la ville de Mons m'interpellent: l’un consiste en l’installation d’une œuvre sur la place Léopold, à côté de la future gare, pour un montant de 450 000 euros; l’autre vise l’organisation d’un festival des lumières, en pleine crise énergétique, à concurrence de 6 millions d’euros financés par le Fonds  européen de développement économique et régional .  Avez-vous connaissance de ces projets d’envergure, Madame la Ministre? Ne serait-il pas opportun de rediriger ces moyens vers les institutions culturelles qui en ont tant besoin pour survivre? Quelle position la Fédération Wallonie -Bruxelles  défend-elle par rapport à ce genre de projets?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. —Madame CRI N°5 la Députée, vous connaissez mon engagement pour la transition énergétique du secteur culturel. Nous souhaitons que les opérateurs culturels puissent non seulement passer l’hiver, mais aussi qu’ils deviennent plus résilients face aux crises. C’est notamment pour cette raison que, dans le cadre du Plan de relance européen, nous avons débloqué un montant de près de 32 millions d’euros pour soutenir 64 opérateurs culturels.  Vous connaissez aussi mon engagement pour l’accessibilité de la culture. La culture sous toutes ses formes doit prendre sa place dans nos rues, dans nos villes, dans nos communes, et elle doit être accessible à chaque citoyen, quel que soit  son âge.  En ce qui concerne les décisions de la ville de Mons, il ne m’appartient pas de me prononcer sur des projets qui ne relèvent pas du tout des compétences de la Fédération Wallonie-Bruxelles. Les autorités communales font des choix. Ce projet s’inscrit dans le cadre du FEDER et dépend uniquement des autorités communales. Il leur appartient de déterminer si ce projet doit ou non évoluer en regard  de la situation.  Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ". Madame la Ministre, je suis bien consciente que ce type de projet ne relève pas de votre autorité, mais vous êtes tout de même  ministre de la Culture et, à Mons, la majorité est constituée du PS et d’Ecolo.  À l’heure où il faut utiliser correctement les deniers publics, il me paraît indécent, en pleine crise énergétique, de consacrer 6 millions d’euros à un festival des lumières. [Il serait plus judicieux de rediriger ces moyens vers les institutions culturelles. Pour citer un exemple, hier, lors de la réunion du conseil d’administration du Musée des arts contemporains , j’ai appris que la facture énergétique allait être multipliée par cinq et que les responsables envisagent le recours au chômage énergétique, car il ne sera plus possible d’assurer la tenue et l’ouverture du musée. Développer de tels projets en pleine crise énergétique me semble dès  lors indécent!  1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "Les streameuses dénoncent les violences en ligne dont elles sont victimes",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". Maghla est une streameuse française très connue, suivie par des centaines de milliers de personnes. Elle a dénoncé le harcèlement subi par les femmes sur des plateformes comme YouTube ou Twitch. Cette semaine, avec d’autres, elle a fait part de son ras-le-bol et elle a témoigné des violences quotidiennes qu’elle a subies et des conséquences psychologiques qui en  découlent.  Les témoignages de ces femmes sont très durs. Elles font état de menaces de viol  et de mort. Elles évoquent aussi les «dick pics», photos accompagnées de messages CRI N°5 extrêmement violents. Ce phénomène est très inquiétant et les situations vécues par ces femmes sont horribles. Elles sont quotidiennement menacées dans le cadre de leur activité professionnelle. Si elles effectuent leur travail dans l’espace numérique, elles en subissent les conséquences dans la «vie réelle». Certaines font des dépressions, d’autres renoncent à leur activité pendant plusieurs mois pour se  relever de ces violences quotidiennes.  On pourrait croire que les jeunes femmes connues sur les réseaux sociaux vivent une forme d’émancipation. Mais dans les faits, elles passent leur temps à chasser des images d’elles apparaissant dans des montages pornographiques sur des forums, ainsi que des commentaires violents. Ce problème n’est pas l’apanage de la France puisque nous devons également y faire face en Belgique. Manonolita, une streameuse belge, a ainsi subi ce genre de violences il y a un an et, malheureusement, rien n’a changé à ce jour.  Pourtant, en sa séance plénière du 1‘ décembre 2021, notre Parlement a voté une proposition de résolution relative aux violences faites aux femmes dans les environnements numériques. Ce texte était porteur de nombreuses promesses. Madame la Ministre, quelles actions avez-vous entreprises depuis pour lutter contre  ces violences ?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Qu’elles soient physiques ou psychologiques, les violences sont inacceptables et personne ne devrait avoir à les subir au travail, à domicile ou en ligne. Qu’elles soient le fait d'internautes ou qu’elles aient lieu dans la vie réelle, ces faits de violence ont des conséquences dramatiques pour les victimes, sur les plans tant physique que  mental.  «  À mon niveau, j'entends lutter contre ce fléau des violences et du sexisme. Premièrement, je soutiens le collectif WitchGamez qui lutte contre le sexisme dans le secteur des jeux vidéo, par le biais d’une plateforme de ressources et de soutien. Deuxièmement, j’ai dégagé des moyens importants pour soutenir douze projets touchant à la lutte contre les violences faites aux femmes. Troisièmement, je me suis attelée à la question de la formation contre les violences et le sexisme dans les médias. On sait combien les femmes journalistes sont aussi victimes de cyberharcèlement.  Qu'ils soient spécifiques aux médias ou qu’ils relèvent plus globalement de la lutte contre les violences, ces outils sont fondamentaux dans le cadre de la lutte que nous menons. Cette action s'inscrit dans la ligne de la Déclaration de politique communautaire et répond aussi à la résolution prise par ce Parlement qui  demandait au gouvernement d’agir au travers de ces différents canaux.  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". Madame la Ministre, votre réponse m'étonne. En  effet, les streameuses et youtubeuses doivent subir au quotidien des messages de CRI N°5 harcèlement, voire des menaces de viol ou de mort et vous ne proposez que des mesures généralistes pour faire face à cette situation. Ce Parlement a pourtant voté une proposition de résolution comportant 13 points très précis pour lutter contre ces violences spécifiques. Le texte prévoit par exemple la réalisation d’une étude pour déterminer l’ampleur de ce phénomène. Vous n’avez pas parlé de ces mesures et rien n’a donc été entrepris à ce sujet. Vous avez également évoqué des campagnes de prévention spécifiques, mais vous n’êtes pas entrée dans les détails.  J'imagine donc que, là encore, rien n’a été entrepris.  Les jeunes savent ce que signifient ces violences exercées au quotidien sur intere L,] Cl LA . ® net. En revanche, je n’ai pas l’impression que beaucoup d’entre eux savent ce  qu'est l’éducation à la vie relationnelle, affective et sexuelle .  1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "Cri d’alarme des  juges de la jeunesse — 513 enfants en attente d’intégrer un service résidentiel à Bruxelles",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "513 enfants et jeunes en danger inscrits sur liste d’attente pour un service résidentiel général",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "Appel à l’aide des juges de la jeunesse à Bruxelles",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ". Madame la Ministre, 513 enfants en danger! C’est le cri d'alarme lancé par les juges de la jeunesse et les substituts du procureur du Roi. Ces enfants sont en danger parce qu’ils attendent d’intégrer un service résidentiel général. Pourtant, faute de moyens et de places tant dans les services d’hébergement que dans les services d'accompagnement en accueil familial, ils se retrouvent inscrits sur des listes d’attente. Les acteurs de terrain tentent de trouver des  solutions temporaires en attendant que des places se libèrent.  Outre le sentiment d'insécurité et d'abandon ressenti par ces jeunes, le ballottage d’un service à l’autre induit un sentiment d’instabilité permanent à court et à moyen termes. Cette instabilité a des conséquences désastreuses sur les plans physique et psychique. CRI N°5 La Fédération Wallonie-Bruxelles consacre d'importants moyens au secteur de l’aide à la jeunesse. Le chantier est énorme. Comment comptez-vous optimaliser ces moyens”? Quelles solutions envisagez-vous d’apporter à la demande croissante en places d’accueil? Quelles mesures d’urgence comptez-vous prendre pour placer ces 913 enfants? Enfin, comment respecterez-vous les dispositions de la Convention internationale des droits de l’enfant , qui impose de tout mettre en  œuvre pour protéger les enfants de la meilleure manière possible?  Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ". Récemment, dans une carte blanche, les juges et magistrats francophones bruxellois ont à nouveau dénoncé un manque de places pour les jeunes en danger. Actuellement, 513 enfants sont en situation de détresse physique et psychologique, ce qui a une incidence néfaste  sur leur vie, voire la met en danger.  Madame la Ministre, en réponse, vous avez souligné que tant les entités fédérées que le niveau fédéral devaient prendre leurs responsabilités, notamment pour les enfants qui sont à la croisée des secteurs et qui ne correspondent à aucune catégorie prédéfinie. Justement, les 513 enfants évoqués ne relèvent ni d’une situation  de handicap ni d’une situation relative à la santé mentale.  Avez-vous rencontré les magistrats et juges de la jeunesse? Quelles sont vos priorités compte tenu de la situation actuelle? Comment souhaitez-vous pallier dans l'immédiat le manque de places? Comment avez-vous réparti l’enveloppe de 12 millions d’euros dégagée depuis le début de la législature? Ces jeunes ne peuvent plus être acceptés par les institutions hospitalières. Cependant, dans une situation d'urgence, il est impossible de les placer ailleurs. Quelles seraient alors  vos solutions pour remédier à ces problèmes?  M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ". «Après avoir tenté, en vain, depuis de nombreux mois d’alerter le cabinet de la ministre de l’Aïde à la jeunesse et son administration sur l’urgence des besoins des jeunes confiés au tribunal, les juges de la jeunesse francophones de Bruxelles et les magistrats de la section jeunesse du parquet de Bruxelles tiennent à vous informer avec force, officiellement et d’une seule voix, qu’ils ne sont tout simplement plus à même d’assurer leur mission de protection des enfants en danger qui leur sont confiés.» Voici un extrait de l’appel à l’aide lancé par les acteurs judiciaires de la jeunesse à Bruxelles, qui n’arrivent plus à assurer leurs missions et à protéger les enfants dont ils ont la charge. En conséquence, 513 jeunes se trouvent aujourd’hui dans une situation de danger  réel.  Madame la Ministre, cette situation relève bien de vos compétences. Or, les acteurs de terrain affirment qu'ils vous ont alertée depuis de nombreux mois avant de diffuser ce courrier public. La situation est particulièrement préoccupante. Ces jeunes vivent une période de crise et vous ne pouvez pas rester les bras croisés. Avez-vous bien reçu ce courrier et confirmez-vous les chiffres qu’il contient? Si  oui, quelle a été votre réaction? Confirmez-vous avoir été alertée depuis plusieurs CRI N°5 mois par les magistrats francophones bruxellois? Comment expliquez-vous qu’ils en arrivent à rédiger un courrier public? Quelles pistes concrètes envisagez-vous  pour sortir de la crise et trouver une solution pour ces jeunes?  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l’Enseignement supérieur, de l'Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — J'ai évidemment bien pris connaissance du courrier des juges de l’aide à la jeunesse. Ce courrier m’a aussi interpelée. Même si j'ai un dialogue régulier avec les juges, j'ai organisé une nouvelle rencontre qui se tiendra demain dans mon cabinet. J'espère qu'il sera possible d’objectiver la situation, puisque 513 jeunes seraient en attente d’un hébergement. Or, en consultant le système d’encodage bruxellois, je compte 117 jeunes en attente d’un hébergement et 192 jeunes en demande d’un accompagnement. Il faudra donc croiser les données et vérifier le mode d’encodage. En outre, il faudra aussi probablement identifier collectivement les priorités puisque, depuis septembre 2019, les demandes de prise en  charge à Bruxelles ont augmenté de 44 %, ce qui est considérable.  Nous ne partons pas de rien. En effet, nous avons attribué des renforts au secteur de l’aide à la jeunesse: 12 millions d’euros d’aide structurelle depuis le début de la législature. Cela représente plus de 80 prises en charge supplémentaires. Les aides font l’objet d’une ventilation entre les acteurs. Nous avons renforcé les services qui hébergent les enfants de moins de 6 ans et nous avons mis le focus sur la prévention. Nous avons renforcé les services d’aide en milieu ouvert qui font du suivi de jeunes dans le milieu de vie, l’aide aux mineurs étrangers non accompagnés avec le Plan «MEN A», pour lequel nous sommes à la hauteur de nos engagements par rapport à la convention que nous avons signée avec l'Agence fédérale pour l’accueil des demandeurs d’asile . Nous avons aussi renforcé les missions intensives en famille , de même que les services d'accompagnement au parrainage avec la création de deux services, et l'association Esperanto qui suit les victimes de violences liées à l’honneur et qui  compte cinq prises en charge de plus.  Ceci dit, nous n’y arriverons pas seuls. Malgré l’extraordinaire dévouement des services d’aide à la jeunesse et des services de la protection de la jeunesse , l’aide à la jeunesse est supplétive. Il ne faut dès lors pas lui donner un rôle de voiture-balai qui paie les conséquences de tout ce qui n’a pas marché en amont. Nous avons un projet très important de suivi des jeunes à la croisée de plusieurs secteurs. Certains jeunes connaissent en effet à la fois un problème de santé mentale et des difficultés relationnelles ou, en tout cas, sont en infraction avec la loi. Il faut donc travailler, de façon concertée, avec les ministres régionaux. C’est  pourquoi nous avons un projet de convention avec eux.  Enfin, il y a aussi très souvent un problème de pauvreté. Quand les juges se trouvent face à un jeune dont le frigo est vide et qui n’a plus de chauffage à la maison, CRI N°5 ils souhaitent évidemment le retirer de sa famille. C’est un appel que je lance pour que l’aide de première ligne — les CPAS, l'Office de la naissance et de l’enfance , etc. — puisse travailler et que nous formions une union sacrée pour aider nos jeunes en danger et en difficulté. En effet, l’aide à la jeunesse n’y arrivera pas  seule. C’est d’ailleurs le sens de l’intervention des juges de l’aide à la jeunesse.  M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ". Un travail en concertation est effectivement indispensable. La Fédération Wallonie-Bruxelles ne peut pas régler seule tous les problèmes. Tout comme vous, Madame la Ministre, je salue le travail essentiel des SAJ. Toutefois, il convient d’entendre le cri d'alarme des juges francophones de la jeunesse. Vous parlez de 117 jeunes en demande d’hébergement, ils avancent un chiffre de 513 jeunes. Même un seul jeune dans cette situation, c’est un de trop. C’est pourquoi il est crucial, au-delà de l’excellent travail réalisé par les SAJ, de protéger tous nos enfants, de respecter et de soutenir le travail fait par les juges  ou par les acteurs de terrain.  Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ".-— Madame la Ministre, je ne partage  pas tout à fait votre avis lorsque vous dites que l’aide à la jeunesse est supplétive.  Il faudra vous mettre d’accord sur les chiffres: les cas relevés ici concernent essentiellement ce secteur et votre compétence est pleine et entière. Il faut vraiment protéger tous ces mineurs en danger. Vous avez de nouveau évoqué le cas des jeunes à la croisée des secteurs et les autres entités du pays. Ce que je vous demande, moi, c’est d’avoir des priorités, de trouver des solutions pour ces jeunes  et de collaborer avec les différentes entités du pays.  M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ". — Je suis heureux qu’une rencontre ait lieu demain  et qu’un dialogue, manifestement rompu, ait été rétabli.  Contrairement à l’accueil et à l’accompagnement des MENA, dont nous avons discuté hier, nous sommes ici en plein cœur de vos compétences. Madame la Ministre, vous avez la responsabilité d’offrir une sortie de crise: vous devez faire en sorte que ces enfants qui attendent soient mis en sécurité — tant psychique que physique —, et que les listes cessent de s’allonger. La survie d’une partie de ces  enfants et de ces jeunes dépend de la solution que nous leur offrirons.  La situation est inacceptable. J'attends de vous une réaction urgente pour une situation urgente. Je reviendrai vers vous pour un échange plus exhaustif sur  cette thématique.  Enfin, je suis d’accord avec vous, nous devons créer une union sacrée. Je compte sur vous pour sensibiliser un large public, y compris les membres de votre parti, à cette union sacrée et à la lutte contre toutes les formes de pauvreté. Les dernières sorties médiatiques à ce sujet ne sont pas rassurantes. CRI N°5 1"
        }
      ]
    },
    {
      "date": "22-10-26",
      "type": "question",
      "theme": "Lettre ouverte des directions de centres PMS",
      "thematic": "TBD",
      "text": []
    }
  ],
  "projets": []
}