{
  "questions": [
    {
      "date": "23-03-29",
      "type": "question",
      "theme": "Violences policières lors des manifestations en France",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". — Je voudrais d’abord m'adresser à tous nos camarades français qui, par millions et depuis des mois, sont dans la rue pour bloquer la réforme abjecte du président Macron. Toute la Belgique vous regarde et je tiens.  M. le président. —Madame Pavet, un tout petit instant! Nous avons eu auparavant une longue discussion en Conférence des présidents pour circonscrire effectivement le champ de la question. Je comprends que chaque groupe politique a des opinions politiques et veuille les exprimer. Mais, par décence, n’allez pas  plus loin sur les considérations partisanes et venez-en aux faits.  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". — Je tiens donc à dire à tous nos camarades français qui, par millions et depuis des mois, sont dans la rue pour bloquer la réforme des pensions que... M. le président. — Allez-y, venez-en aux faits, à savoir les violences policières.  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". — J’en viens aux faits! Il y a une réforme des pensions. Les Français sont dans la rue par millions depuis des mois. Ce sont les mn 1 —  CRI N°16 faits! J'aimerais dire aujourd’hui à nos camarades qu'ils ont raison de se battre...  M. le président. — Vous n’êtes pas dans une tribune d’un parti!  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". —... que toute la Belgique les regarde. Votre courage et votre ténacité donnent de l’espoir, que cela plaise ou non... { Protestations ) M. le président. — Allez-y, maintenant.  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". Monsieur le Président, vous permettrez de recommencer dès le début puisque j’ai été interrompue à deux reprises.  M. le président. — Venez-en à l’objet de votre question, après avoir présenté le  contexte!  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". — Parmi les manifestants contre la réforme des retraites en France figurent des milliers de jeunes. Récemment, j'ai participé à une manifestation à Lille, avec tout un groupe d’étudiants. Tout se passait bien, il y avait une bonne ambiance. Et malgré tout, nous nous sommes fait gazer! Ce n’est pas le pire! Pour le moment, la France connaît des violences policières énormes. Notre pays voisin, dit «pays des droits de l'Homme» est en train de sombrer dans une dérive autoritaire. Les organisations, comme Amnesty International, la Ligue des droits de l'Homme, ou encore le Conseil de l’Europe dénoncent les violences policières en France. Aujourd’hui, malheureusement  personne d’autre ne dénonce ces violences.  Ma question sera simple... c’est la question que j’ai le droit de poser ici: au vu de ces faits, une initiative est-elle prévue au sein de l’Organisation internationale de la Francophonie dont vous, Monsieur le Ministre-Président de la  Communauté française, faites partie?  J'exprime toute ma solidarité vis-à-vis des camarades français. Toute la Belgique vous regarde, c’est une énorme fierté de vous voir lutter de cette manière! C’est une fierté pour toute la classe des travailleurs belges et pour toute la classe  des travailleurs européens, que ça vous plaise ou non au sein de ce Parlement!  M. le président. — Après longue discussion, je souhaite quand même recadrer les choses avant que vous ne preniez la parole, Monsieur le Ministre-Président. En Conférence des présidents, nous avions circonscrit effectivement la question d'actualité à l’usage de nos compétences. Notre seule compétence, c’est le point d'ancrage, à savoir l’OIF et la position que la Fédération W allonie-Bruxelles  peut y entendre exprimer.  Pour le reste, indépendamment de la légitimité des opinions politiques qui sont  susceptibles d’être exprimées, nous ne pouvons évidemment nous substituer ni CRI N°16 au gouvernement fédéral ni aux relations intergouvernementales qui  s’établissent au niveau de l’Union européenne.  M."
        },
        {
          "speaker": "Pierre-Yves Jeholet",
          "title": "Ministre-Président",
          "text": ", ministre-président. — Les extrémistes, les populistes et les démagogues sont les ennemis de la démocratie que nous défendons au sein de  cette institution.  Mon gouvernement et moi-même sommes attachés à la liberté d'expression ainsi qu’au droit de manifester. Cependant, une manifestation doit se passer dans le respect. Si je ne tolère pas les violences policières, je ne tolère pas non plus les violences qui sont adressées à tous ceux qui assument une certaine autorité. Ces personnes nous garantissent de vivre dans un État de droit. Je ne peux donc pas accepter les violences à l’égard des policiers, ni en Belgique, ni en France. Les policiers exercent un métier terriblement difficile pour eux, mais aussi pour leurs familles. Les menaces pèsent sur eux au quotidien. La même chose vaut pour les pompiers ou les ambulanciers qui sont régulièrement victimes de violence verbale et physique.  . . . LEA  Cela est inacceptable: vous ne pouvez pas banaliser la violence à l’égard de autorité. Madame Pavet, votre discours peut pousser les manifestants à s’en I peut p  prendre à toutes celles et à tous ceux qui exercent des fonctions d’autorité, comme les chauffeurs de bus, les contrôleurs de train ou encore les enseignants.  Si vous continuez à banaliser la violence, vous allez menacer la démocratie.  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". —Monsieur le Ministre-Président, vous n’avez pas ” N . . . . »  répondu par rapport à ma question sur les violences dont j'ai parlé. Vous avez  dû voir les vidéos accablantes et vous avez dû entendre les témoignages qui  montrent et évoquent les violences policières sur les manifestants en France. Ces  vidéos glacent le sang! Des étudiants se font rouler dessus par les véhicules de  police! Des jeunes ont le crâne fracassé! D’autres sont dans le coma... Et j'aimerais arriver au bout de ma réplique, si la démocratie règne réellement dans ce Parlement. Chers collègues, laissez-moi aller jusqu’au bout si vous êtes  vraiment attaché à la démocratie. Chers collègues, vous avez tous dénoncé des dérives antidémocratiques à l’autre bout du monde — certes, vous êtes compétents en la matière. Mais je suis outrée de constater que, dans notre pays voisin, des travailleurs et des jeunes qui se battent pour leurs droits se font matraquer et fracasser le crâne, que le président Macron est en train de...  M. le président. — Je voudrais vous arrêter là, Madame Pavet. La sérénité des  débats nous impose de respecter un certain nombre d'engagements.  Madame Pavet, la question concernait les violences policières au regard des conséquences potentielles sur notre position et sur la position de l'Organisation internationale de la Francophonie . Si vous êtes insatisfaite de la réponse sur CRI N°16 cet aspect, j'aurais pu comprendre que vous en faites part dans le cadre de votre réplique. Or, dans votre réplique, vous avez uniquement répété ce que vous aviez déjà exprimé dans votre question et ce qui était déjà hors du champ convenu. { Remarque de Mme Pavet)  Vous n’avez pas obtenu satisfaction quant à la demande concernant l’OIF, estce correct ? Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". — Je comptais parler de l’'OIF.  M. le président. — Je pense que chacun a pu s'exprimer. { Protestations sur les  bancs du PTB)  Monsieur Mugemangango, vous n’avez pas assisté à la très longue discussion que nous avons tenue en Conférence des présidents. {Remarque de  M. Mugemangango)  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ". La discussion portait sur les faits que Mme Pavet a exposés et sur une réponse à apporter. C’est une réponse que nous n’avons pas  obtenue.  M. le président. — Les faits concernés étaient les violences policières, et non des exhortations à la solidarité entre camarades. Or, ces exhortations ont été répétées à une dizaine de reprises. Votre message de solidarité est clairement passé, Madame Pavet. Cet incident témoigne d’un problème de respect des engagements, peut-être lié au peu de temps que la Conférence des présidents a eu pour informer les parlementaires. Toujours est-il que sur le fond, l’engagement avait été pris de n’aborder que la relation à l’OIF et ses conséquences. Or, j’ai très peu  entendu parler de cet aspect, ce qui me désole. { Réactions sur les bancs du PTB) Madame Pavet, dans votre réplique, que vouliez-vous dire concernant l’'OIF?  M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ". Vous contrôlez ce que Mme Pavet peut  dire.  M. le président. — Je veux simplement m'’assurer que Mme Pavet respecte ses  engagements. M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ". — Elle a été interrompue.  M. le président. — Elle n’a pas été interrompue parce qu'elle posait sa question dans le cadre de notre accord, mais parce qu’elle répétait le début de sa question  dans sa réplique. Madame Pavet, revenez-en à l’OIF dans votre réplique.  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". —Monsieur le Ministre-Président, je vous ai demandé si vous aviez l'intention de dénoncer les dérives antidémocratiques du  président Macron auprès de l’OIF. Je n’ai reçu aucune réponse! C’est un scandale! CRI N°16 Je réitère toute ma solidarité envers les travailleurs en lutte!  M. le président. Madame Pavet, en commission des Relations internationales vous aurez l’occasion de revenir sur l’action de l’OIF à ce sujet! Je suis sûr que  vous ne manquerez pas de le faire.  6.2 uestion de Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": "à M. Pierre-Yves Jeolet, ministre-président, intitulée «Intelligence artificielle et risques»  Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ". — J’ai été sidérée d'apprendre, voici quelques jours, le décès d’un jeune père de famille qui avait dialogué, au sujet de son anxiété, avec le tchathbot Eliza. Ce tchatbot l’a entendu, l’a écouté et l’a poussé ou aidé à commettre son suicide. Mes pensées vont d’abord à sa famille, endeuillée. Ensuite, je pense à notre responsabilité, en tant que politiques, d’agir face au  phénomène.  La question de l'intelligence artificielle a déjà été débattue ici, dans différentes compétences de la Fédération Wallonie-Bruxelles: la jeunesse, l’enseignement, l’enseignement supérieur, l'éducation, la culture. Nous devons définir un cadre à l'intelligence artificielle, démocratique, appropriable par toutes et tous, par tous  les citoyens et toutes les citoyennes, quels que soient leur âge et leur condition.  Monsieur le Ministre-Président, quels sont les leviers à votre disposition pour créer ce cadre? Quelles mesures comptez-vous prendre pour agir? Il est nécessaire de s’approprier et de connaître les nouvelles technologies, qui ont été créées par l’humain, d’avoir un recul critique et d’exercer le libre arbitre. Ne serait-il pas utile de déterminer un cadre global, un plan fort d'actions pour cadrer l'intelligence artificielle en plein développement? Ne serait-il pas nécessaire  d’avoir, au minimum, une feuille de route à ce propos?  M."
        },
        {
          "speaker": "Pierre-Yves Jeholet",
          "title": "Ministre-Président",
          "text": ", ministre-président. —Madame la Députée, je m’associe aux condoléances que vous adressez à la famille et aux proches de la victime.  Peu importe les circonstances, un suicide est toujours un drame.  Nos marges de manœuvre sont à l’évidence réduites pour agir sur l’usage de l'intelligence artificielle, entre autres car cette technologie évolue rapidement. Des réflexions sont en cours au niveau européen. Certes, l'intelligence artificielle, comme toute nouvelle technologie, est un facteur d'opportunités dans les domaines de la santé, des soins, de l’aide aux personnes, et dans le domaine de l'éducation et de la formation, mais elle peut aussi comporter des faiblesses ou  s’avérer être une menace.  Vous avez mentionné les compétences de la Fédération Wallonie-Bruxelles. Sachez que tous les ministres sont sensibles et attentifs aux opportunités de l'intelligence artificielle, mais ils se sentent aussi parfois démunis face à ses faiblesses et à ses menaces. Pour l’heure, aucun plan, quel qu'il soit, n’est inscrit à CRI N°16 l'agenda du gouvernement. De nombreuses initiatives sont prises au niveau européen. Voyons d’abord sur quoi elles vont déboucher!  Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ". — Certes, un cadre doit être instauré au niveau européen, mais chaque gouvernement a la responsabilité de définir dès à présent une feuille de route pour établir clairement la manière dont les citoyens seront outillés dans ce domaine. Il faut s’interroger sur les balises pour le développement de l'intelligence artificielle. Elle doit être au service des citoyens et non  l'inverse. Face à des situations de souffrance, nous devons être en mesure d’agir."
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "question",
      "theme": "Elaboration d’une politique culturelle commune à Bruxelles",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ". —Un article est paru à la suite du travail effectué par des juristes sur les politiques culturelles menées dans différentes villes telles que Brasilia, Ottawa... Ces juristes se sont interrogés sur le modèle bruxellois et ont constaté que Bruxelles ne bénéficie pas d’une politique culturelle intégrée. En Allemagne, par exemple, les Länder fixent la politique culturelle ou encore au Brésil, c’est l’État fédéral qui détermine la ligne à suivre, déclinée par les différents états. L’article mentionne l’existence d’un rapport qui  suggère de créer des ponts entre les entités fédérées et l’Etat fédéral.  Sur la base de cette réflexion relative à la capacité de rendre la politique culturelle bruxelloise plus intégrée, Madame la Ministre, pouvez-vous me dire où en est la construction de ces ponts entre la Fédération Wallonie-Bruxelles, la Région de Bruxelles-Capitale et les autres entités, pour faire en sorte que Bruxelles dispose d’une politique harmonisée, si ce n’est unifiée? Où en sont les travaux? Quelles perspectives se profilent-elles afin d’atteindre le meilleur rayonnement  possible et la plus grande efficacité?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Si je retourne à la racine des mots, «faire de la politique» signifie voir ce qu'il faut mettre en place pour organiser la cité. Faire de la politique culturelle, c’est donc organiser des politiques au sein de la cité pour permettre au plus grand nombre d’y avoir accès. C’est exactement ce que j'essaie de faire en Fédération Wallonie-Bruxelles. La culture est une compétence communautaire en Belgique, même si certains aspects qui y sont liés restent entre les mains du gouvernement fédéral ou des Régions. Nous avons d’ailleurs constaté pendant la crise sanitaire  que cela ne nous simplifiait pas la tâche.  L'article que vous citez, Monsieur le Député, pointe effectivement différents types d’organisation dans plusieurs villes du monde. En ma qualité de ministre  de la Culture, je considère que toutes les villes sont des lieux d’attractivité perCRI N°16 mettant à un large public d'accéder à la culture. En ce sens, les villes font partie  de notre territoire.  Le cas de Bruxelles est un peu particulier, le ministre-président Vervoort y étant chargé de la Culture. Je suis régulièrement en contact avec lui, pour travailler au mieux les interactions nécessaires. Cela se passe surtout dans le cadre de la conférence interministérielle à laquelle nous participons. C’est le lieu par excellence pour travailler ensemble, avec les différents niveaux de pouvoirs  de Belgique, au développement de nos politiques culturelles.  M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ". — Merci, Madame la Ministre, pour ces éléments de réponse. Les défis sont importants. Comme vous le savez, un certain nombre de grands projets sont à l’étude, comme le musée Kanal, le Musée du Chat ou l’accessibilité de collections fédérales, non exposées actuellement. Plus que jamais, il est nécessaire que les entités dialoguent pour assurer le rayonnement culturel de notre ville et de notre Fédération Wallonie-Bruxelles. Cela n’a pas toujours été simple par le passé et cela nécessite un certain volontarisme et  une grande capacité d'écoute.  Je ne doute pas que vous aurez à cœur de sensibiliser vos homologues fédéraux et régionaux au fait que la Fédération Wallonie-Bruxelles peut apporter sa part au rayonnement de Bruxelles, capitale de notre pays, mais aussi de l’Europe,  afin d'élaborer une politique culturelle la plus cohérente possible."
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "question",
      "theme": "Détresse des crèches communales à La Louvière — Qu'en est-il de l’intervention de la cellule de veille?",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "23-03-29",
      "type": "question",
      "theme": "Grève des puéricultrices à La Louvière le 28 mars",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": ". Madame la Ministre, nous parlons souvent en  commission des difficultés rencontrées par les milieux d’accueil de la petite enfance , qu’ils soient privés ou publics. L'action de sensibilisation menée hier par le personnel des crèches communales de l’entité de La Louvière m'a particulièrement touchée. Le personnel lance un cri d’alerte et un appel à l’aide. Les crèches font face à de grandes difficultés qui les empêchent de s’occuper correctement des bambins dont elles ont la charge. Un membre du personnel disait  s'entendre répéter à longueur de journée «deux minutes, deux minutes». Ce CRI N°16 n’est pas pensable. C’est très regrettable pour les enfants accueillis dans des  MILAC qui prônent leur épanouissement social et relationnel.  Les autorités communales de La Louvière ont reçu le personnel et sont tout à fait conscientes des difficultés. Mais elles rencontrent, elles aussi, des problèmes financiers. Madame la Ministre, avez-vous connaissance de la problématique des crèches de la ville de La Louvière? Envisagez-vous de lui proposer des pistes de solution? La cellule de veille pourrait-elle apporter des réponses à ces difficultés? Le personnel réclame l’engagement de collègues supplémentaires, de nouveaux puériculteurs ou puéricultrices, d’infirmiers ou infirmières, de personnel de cuisine. Quelles réponses concrètes apportez-vous aux Louviérois, aux enfants, aux parents et au personnel?  M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ". — Le personnel de quatre crèches de La Louvière était en grève hier. Comme Mme Pécriaux vient de l’expliquer, les puéricultrices n’en peuvent plus et ont du mal à assumer un travail correct. Elles expliquent qu'elles doivent à la fois répondre au téléphone, réceptionner le matériel et effectuer une série de tâches. Dans ces conditions, elles ne savent plus s’occuper convenablement des enfants, ce qui constitue pourtant leur mission principale.  Les crèches manquent d'effectifs, la charge de travail est beaucoup trop élevée. Les travailleurs du secteur sont donc en colère, pour deux raisons.  Premièrement, d’après la Fédération des initiatives locales pour l’enfance , les subsides des crèches en difficulté n’ont plus été indexés depuis de  nombreuses années, ce qui crée de réels problèmes sur le terrain.  Deuxièmement, Madame la Ministre, vous avez encore parlé hier de l'augmentation des normes d’encadrement, qui sont actuellement de l équivalent temps plein pour 7 enfants. Vous voulez passer à 1,5 ETP pour 7 enfants. Où est l’argent? Les crèches se plaignent du manque de personnel, les puéricultrices n’en peuvent plus et le personnel se demande quand la situation changera sur le terrain. Les communes n’ont pas d’argent non plus pour  répondre à cette problématique.  Avez-vous rencontré des organisations syndicales? Avez-vous rencontré le personnel des crèches de La Louvière? Avez-vous pris contact avec la commune de .« # : Ÿ I . : La Louvière? Quelles réponses pouvez-vous leur apporter? Quel soutien est en visagé par rapport aux aides éventuelles de l'Office de la naissance et de ‘enfance ! ans quel délai l’arcgen estiné à augmenter les normes l’enf ONE)? D quel délai 1 t dest ter | d'encadrement va-t-il être apporté? Dans un mois, dans deux mois? J’aimerais  une réponse très concrète à cette dernière question.  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Je suis particulièrement attentive au maintien d’un accueil de qualité. Ni moimême ni l’'ONE n'avons été interpellés par les puéricultrices de La Louvière ou CRI N°16 par la ville de La Louvière. Je n’en reste pas moins sensible aux revendications  de ces travailleuses, qui doivent être prises en compte.  Avec les leviers dont je dispose, le gouvernement a déjà travaillé sur ces questions. J’ai dégagé des moyens conséquents, dont une partie est déjà parvenue aux milieux d’accueil, pour valoriser les métiers de l’accueil, mais aussi financer des engagements de personnel et octroyer un statut à une partie de ces travailleuses, les accueillantes, qui n’en avait pas. Des dizaines et des dizaines de millions d’euros d’engagements et de liquidations ont déjà été mobilisés pour soutenir ce secteur. L’'ONE poursuit ses contacts avec la Région pour travailler  sur les questions d’emploi, au regard du contexte actuel.  Ce travail devra continuer. Au cours de cette législature, nous avons fait un premier pas, mais le financement structurel du secteur de l’enfance devra se poursuivre. Par ailleurs, les autres entités belges doivent prendre leur part. Mon parti, Ecolo, propose d’ailleurs, dans le cadre de la réforme fiscale discutée au niveau fédéral, que les métiers les moins rémunérés soient revalorisés, ce qui  touche bien évidemment les puéricultrices.  Vous l’avez précisé, Madame Pécriaux, des mesures ont déjà été prises pendant les périodes de crise: la cellule de veille a été instaurée pendant la crise de la Covid-19 et elle a vu son champ d’action étendu pour aider les opérateurs à faire face à la crise énergétique. Nous continuons à faire des propositions, comme je l’ai précisé hier en commission de la Culture, et celles-ci seront soumises au gouvernement dans les semaines à venir, justement pour continuer à être au plus près de la réalité du terrain. Avec l’ONE, nous devons trouver des moyens, de  tout ordre, pour soutenir encore mieux les milieux d’accueil.  Mme"
        },
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": ". — Je sais combien vous êtes, Madame la Ministre, attentive au maintien de l’accueil dans de bonnes conditions. Dans le cas présent, à La Louvière, nous sommes dans une situation de crise. Beaucoup de choses ont été mises en œuvre, certes, mais pas suffisamment. Avant la crise de la Covid-19, la réforme entamée était en effet accompagnée d’une promesse d'obtenir 1,5 ETP pour 7 enfants. Aujourd’hui, la réalité de terrain montre qu’on en est toujours à 1 ETP pour 7 enfants, et ce, sans tenir compte du remplacement des malades de longue durée.  Il existe donc un vide d’encadrement. C’est ce qu’évoque le personnel aujourd’hui. C’est pourquoi il tire d’ailleurs la sonnette d’alarme. Je sais que vous souhaitez poursuivre le financement au niveau du secteur et dans un cadre structurel. Nous devons poursuivre. Votre réaction est d’être interpellée par la situation sans toutefois avoir eu de contact particulier avec La Louvière ou les travailleurs. Vous-même ou l’ONE, vous allez pourtant devoir prendre contact avec les personnes ad hoc, car la situation est grave. Si elle devait perdurer, les  enfants et les parents seraient en très grande difficulté dans la région du Centre. CRI N°16 M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ". — J’ai eu la chance d’être enseignant dans des classes de puériculture. La première chose que je disais à mes étudiants, c’est qu'ils faisaient partie des personnes les plus importantes au monde, car ils s’occupaient de nos enfants et du futur à un âge où les enfants apprennent énormément. Les puéricultrices font partie des travailleurs essentiels dans notre société. IL est donc important de les considérer à leur juste valeur. Ce n’est pas  du tout ce qui a été fait jusqu'ici.  Madame la Ministre, vous n’avez répondu à aucune de mes questions. La première concernait l'indexation des subventions de l’ONE pour les crèches qui en ont besoin, la seconde l’augmentation des normes d’encadrement. Les acteurs de terrain ignorent quand ces subventions seront versées aux crèches. Un préavis de grève a par ailleurs été déposé par les organisations syndicales. Ces travailleurs ont tout à fait raison d’agir de la sorte et le groupe PTB les encourage à  poursuivre leur juste combat."
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "question",
      "theme": "Intelligence artificielle non cadrée et drames humains",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ". —Madame la Ministre, ma question rejoint les déclarations de Mme Ryckmans au sujet de l’impact de l’intelligence artificielle sur notre quotidien. Je veux évoquer le drame de ce père de famille qui, après six  semaines d'échanges avec un agent conversationnel virtuel, s’est donné la mort.  Nous vivons une drôle de période où l’information circule et n’est plus forcément vérifiée. Certains mouvements, parfois anti-démocratiques, sont tentés d'utiliser les technologies — déjà ou prochainement — à notre portée pour mettre à mal la vérité et faire en sorte que la nuance et la complexité des sujets qui font notre société et fondent nos droits ne soient plus respectées. En outre, j’ai pris connaissance d’un rapport dans lequel Bill Gates affirme que l’intelligence artificielle est une révolution au moins aussi importante que celle entraînée par internet, non seulement parce qu’elle a une incidence sur nos relations  personnelles, mais aussi parce qu’elle constitue une menace pour la démocratie.  Vous êtes chargée de la prévention et de l’éducation aux médias. Dans ce cadre, quelles mesures votre gouvernement compte-t-il prendre pour faire en sorte que ces nouveaux outils en plein essor ne soient pas les fossoyeurs de la démocratie et n’aident pas, à l’avenir, les États à s’ingérer dans la vie des citoyens? Comment faire en sorte que les générations futures soient armées face aux dangers de tels outils? Ces mesures sont fondamentales, aujourd’hui plus que jamais. Le secteur privé a une longueur d’avance dans ce domaine, car il maîtrise ces outils technologiques depuis longtemps. En tant que législateurs, il faut se mettre au  travail pour prévoir et anticiper les conséquences de ces outils sur la société. CRI N°16 Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Toutes mes pensées vont en premier lieu à la famille de la personne décédée. Cette histoire tragique rappelle une fois de plus les effets concrets des nouvelles technologies et montre qu'il est important d’encadrer leur développement. Dans ce domaine, les avancées fulgurantes ont parfois des effets totalement imprévisibles. À cet égard, le levier de l’éducation aux médias me paraît effectivement essentiel au niveau de la Fédération Wallonie-Bruxelles, même si le travail doit  être réalisé à tous les niveaux de pouvoir.  Le Plan «Éducation aux médias» permet de toucher les différents publics et de les éduquer aux nouvelles technologies. C’est particulièrement vrai pour le milieu scolaire — dans le cadre duquel nous travaillons en collaboration avec la ministre Désir —, mais aussi pour les adultes les plus fragiles. Désireux d’être actif dans ce contexte d'évolution fulgurante des nouvelles technologies, le Conseil supérieur de l’éducation aux médias vient de publier un numéro portant sur l'intelligence artificielle et la façon dont l’éducation doit se positionner à son égard. Dans cette matière, la responsabilité est collective et concerne donc aussi le pouvoir fédéral et l’Union européenne. Nous devons lutter ensemble  contre les effets néfastes de l’intelligence artificielle.  M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ". Madame la Ministre, j’ai axé ma question sur les jeunes, mais cette problématique concerne effectivement toute la population. Malheureusement, ce sont les personnes vivant le plus dans la précarité qui sont les moins armées face aux nouvelles technologies, aux fake news, aux populistes ou encore aux consortiums capables d'analyser leurs comportements et données afin de leur vendre des produits correspondant à leurs soi-disant besoins. Dans un monde de plus en plus individualiste, c’est le rôle du législateur de mieux  protéger les citoyens les plus faibles, ou du moins en situation de précarité."
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "question",
      "theme": "La ménopause n’est pas taoue",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ". —La ménopause, liée au vieillissement, est un sujet encore beaucoup trop tabou dans notre société, alors que deux millions de femmes sont concernées en Belgique. Ce tabou entraîne une méconnaissance de ce phénomène naturel par les femmes ménopausées elles-mêmes, mais aussi par une partie du personnel soignant et par le grand public. Je profite du lancement d’un débat au Parlement fédéral sur cette question, ainsi que de l’organisation d'auditions sur ce sujet en Comité d’avis pour l’égalité des chances entre les  femmes et les hommes, pour aborder ce sujet avec vous.  Madame la Ministre, quelles actions la Fédération Wallonie-Bruxelles déploie-telle pour sensibiliser le grand public à cette question? Comment soutenez-vous CRI N°16 les associations qui traitent de la ménopause en Fédération Wallonie-Bruxelles ? Comment le Plan «Droits des femmes» aborde-t-il la ménopause? Ce sujet a-t-il  déjà été ou sera-t-il un jour abordé au sein de la conférence interministérielle  Santé ?  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Nos corps et nos fonctionnements biologiques évoluent tout au long de la vie. Cela est particulièrement vrai pour les femmes. Toutes les femmes vont, un jour, être concernées par la ménopause et les changements qui l’accompagnent. Pourtant,  un tabou entoure cette période de la vie. Vous avez raison, Madame la Députée.  La ménopause est parfois abordée à travers des œuvres culturelles et je m’en réjouis. C’est le cas du film «Aurore» mettant en scène l’actrice Agnès Jaoui. De plus en plus de comédiennes et d’actrices revendiquent d’ailleurs le droit à leur  âge et à tout ce qui y est lié.  Nous devons travailler à la levée de ces tabous. Nous pourrons avancer vers une société plus égalitaire en informant et en sensibilisant sur cette question. En effet, les campagnes de sensibilisation sont d’une grande importance. Toutefois, la promotion de la santé est devenue une matière régionale en 2014. Mener ces campagnes découle donc de la responsabilité de la Région wallonne et de la Commission communautaire française . Si un ministre qui préside la  CIM Santé veut mettre ce sujet à l’ordre du jour, je m’en réjouirai.  Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ". Vous avez raison, cette compétence relève d’un autre niveau de pouvoir: j’ai adressé une question sur le sujet à la ministre concernée au sein du gouvernement wallon. Je vous encourage à soutenir le ministre qui décidera d’aborder ce sujet en CIM Santé. C’est un sujet intéressant auquel la Fédération Wallonie-Bruxelles peut apporter de la visibilité, notamment en soutenant les associations qui s’y consacrent. Pour une femme, bien  vieillir, c’est aussi mieux vivre sa ménopause. Nous devons continuer ce travail."
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "question",
      "theme": "Exclusion  es femmes  transgenres des épreuves féminines d’athletisme",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ". — World Athletics, la fédération internationale de l’athlétisme, a décidé d’exclure les personnes transgenres des épreuves féminines et elle a également durci les conditions de participation des athlètes intersexes. Elle justifie cette décision par la volonté de protéger la catégorie féminine. Selon World Athletics, les preuves que les femmes transgenres ne conservent pas un avantage sur les femmes biologiques sont insuffisantes. Dès le 31 mars prochain,  soit dans deux jours, les athlètes transgenres qui ont connu une puberté mascuCRI N°16 line seront exclues des compétitions féminines internationales. Cette décision  ravive les débats sur l’inclusion des personnes transgenres dans le sport.  Madame la Ministre, avez-vous pris connaissance de cette décision? Qu’en pensez-vous? Avez-vous été en contact avec la Ligue belge francophone d'athlétisme à ce propos? Ÿ a-t-il une volonté de s’aligner sur la décision de World Athletics qui gère les fédérations nationales et organise les grandes compétitions sportives internationales? Quelle est votre politique relative à  l'inclusion des personnes transgenres dans le sport?  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l'Enseignement supérieur, de l'Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aiïde à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — C’est effectivement World Athletics qui a pris la décision d’exclure les femmes transgenres des épreuves féminines d’athlétisme après avoir consulté les fédérations membres, les entraîneurs, la commission des athlètes, le Comité olympique et interfédéral belge , ainsi que certaines associations de défense des personnes transgenres et de défense des droits de l’homme. À la suite de cette décision, un groupe de travail a été créé; il n’exclut pas la création d’une catégorie  spécifique pour les sportifs transgenres.  Je suis particulièrement attentive à ces questions, l’inclusion faisant partie des priorités de notre politique sportive. J’interrogerai donc bientôt la LBFA pour connaître sa position à cet égard et pour attirer son attention sur la création  d’une catégorie spécifique pour les sportifs transgenres.  M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ". Madame la Ministre, j'entends que cette concertation aura lieu avec la LBFA et que la décision est unanime. Là où la société évolue assez vite, le monde sportif doit suivre la ligne de conduite. Ce thème a déjà été abordé en commission, notamment pour la natation et le cyclisme. [Il y a probablement une réflexion à entamer sur l’évolution sur monde sportif à cet égard."
        }
      ]
    }
  ],
  "projets": [
    {
      "date": "23-03-29",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ". — Il s’agit d’un texte technique et symbolique, puisque la Fédération Wallonie-Bruxelles n’a pas de réel pouvoir fiscal. Ce texte s’inscrit donc dans une dynamique de solidarité à l’égard de nos partenaires. Il n’y a rien  d'autre à ajouter, me semble-t-il.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  8.2 Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission. CRI N°16 Personne ne demandant la parole, les articles sont adoptés.  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "projet",
      "theme": "Droits des femmes",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ". — Si l’égalité des genres a remarquablement progressé ces dernières décennies, préjugés, différences de salaire ou encore devoir de prise en charge des enfants en bas âge constituent autant d'obstacles à l’émancipation des femmes. Plusieurs mécanismes favorisent la lutte contre ces phénomènes. Ainsi, les congés parentaux permettent une meilleure implication des parents dans la vie de leurs enfants. Cependant, la Communauté française a encore beaucoup à faire pour changer certains  comportements et préjugés et influencer les parcours et les carrières des jeunes.  En ce qui concerne le présent texte, mon groupe regrette que le comité d’avis n'ait pas été sollicité comme c’est habituellement le cas. Le président de ce comité est également déçu. Mon groupe sera toujours favorable à l’expertise des acteurs de terrain et de la concertation, car notre projet de société requiert la constitution d’un tissu associatif riche et dynamique, essentiel à la cohésion sociale. Madame la Ministre, ces principes figurent également dans la Charte associative et vous avez confirmé que celle-ci a bien été prise en considération lors de la rédaction du texte. Je m'en réjouis. Fondé sur la Constitution et sur les valeurs essentielles de la démocratie, ce texte consacre la volonté des pouvoirs publics signataires et des associations d’assurer la pleine réalisation des principes d'égalité, de solidarité et de libre initiative citoyenne.  La création du Conseil consultatif des droits des femmes permettra, entre autres choses, la concertation dans ce domaine. À l'instar d’autres organes consultatifs de la Fédération Wallonie-Bruxelles, ce mécanisme semble intéressant pour influencer positivement les réflexions du gouvernement. Il doit permettre de faire émerger les problèmes rencontrés sur le terrain, mais aussi de soutenir des projets concrets liés aux droits des femmes. Ces projets doivent être à la fois une source de questionnement pour les femmes et un levier de soutien pour faire  connaître leurs actions.  Cependant, nous resterons attentifs à la charge administrative qu’entraînera  l'augmentation du nombre de textes visant les associations: le Code des sociétés CRI N°16 et des associations, les futurs décrets relatifs à la gouvernance ou encore les prescrits des décrets sectoriels, tels que ceux concernant les rapports d’activité, les agréments ou l’inspection. D'ailleurs, ces multiples règles émanent de différents niveaux de pouvoir. La plupart des travailleuses du secteur féministe se trouvent ainsi excessivement sollicitées, comme elles l’ont fait savoir lors de la Journée internationale des droits des femmes. Gageons donc que les modifications du cadre légal envisagées ici permettront de pérenniser le travail en faveur  des femmes et de leurs droits. Il en va de l’émancipation de toutes et tous. M. le président. — La parole est à Mme De Re.  Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ". La lutte pour les droits des femmes est un combat qui semble inachevé et qui se poursuit au quotidien, y compris au sein de ce Parlement. Cette lutte ne serait rien sans le travail conséquent et quotidien mené par des associations de terrain, notamment féministes. Je voudrais leur  rendre hommage 1CI.  En général, la fragilisation des associations féministes est une des premières mesures que prennent les gouvernements conservateurs et réactionnaires, en désinvestissant dans cette matière. Cela a été le cas notamment quand l'administration Trump a proposé de couper les financements des plannings familiaux et de limiter l’accès à la contraception et à l’avortement. Cela a aussi été le cas lorsque la Pologne a décidé de réduire les fonds alloués à l’éducation à la vie affective et sexuelle. Cela a également été le cas lorsque le Brésil a réduit les financements pour les associations qui travaillent sur les violences faites aux  femmes.  Je souhaite ici célébrer ce projet de décret qui vise à la pérennisation du soutien au secteur associatif et je vous en félicite, Madame la Ministre, ainsi que l’ensemble du gouvernement. Donner du poids à ces associations revient finalement à garantir des droits fondamentaux et à rétablir la liberté et la dignité de celles qui représentent plus de la moitié de l’humanité. Ainsi, nous pouvons travailler à corriger ces inégalités qui sont bien ancrées dans nos sociétés depuis des  siècles.  Le renforcement de la participation de la société civile à la prise de décision est cher à mon groupe et va de pair avec l’amélioration et l’augmentation des soutiens financiers à allouer aux associations. En effet, l’aspect financier des projets est bien souvent un obstacle à leur réalisation et fragilise le travail des associations. Ce décret s’inscrit parfaitement dans une volonté de développement et d'encouragement du milieu associatif, dont le travail nous est indispensable afin d’élaborer des projets vraiment en phase avec notre réalité de terrain  en Fédération Wallonie-Bruxelles.  Le paysage associatif belge est très varié et je me permettrai ici de mettre en  évidence quelques types d’associations qui sont notamment aidées par la FédéCRI N°16 ration Wallonie-Bruxelles ou existent simplement dans le paysage. Il y a toutes les associations féministes culturelles, qui se concentrent sur la culture et l'expression artistique et cherchent à promouvoir des représentations équitables des femmes et des minorités de genre dans les arts et les médias. Je pense par exemple à l’association GenreMédias ou encore à Elles Tournent, qui vient juste d'achever son festival de film. Je pense également aux associations féministes qui fournissent des services, telles que Toi Mon Endo, qui va sensibiliser dans les écoles à l’endométriose et fournir des documents pédagogiques pour expliquer cette maladie, ou aux associations féministes intersectionnelles comme la Collective F.R.i.D.A, un collectif de femmes en situation de handicap qui attire l'attention des pouvoirs publics sur cette thématique. Je pense enfin aux associations féministes de défense des droits telles que Fem&Law qui analyse notre droit belge au sens large et produit des recommandations pour l’évolution des cadres légaux. En fait, il y a autant d’associations féministes que d’inégalités à corriger. La liste de celles qui sont soutenues par la Fédération WallonieBruxelles en est bien le reflet.  À tous les niveaux de pouvoir, Ecolo défend la pérennisation de tout ce travail, la reconnaissance des efforts portés généralement par des femmes bénévoles, qui cherchent aussi à se professionnaliser. Nous sommes très attentifs à un travail  transversal, du niveau local au niveau le plus étendu.  Pour terminer, je voudrais déconstruire une idée reçue sur les associations féministes, qui prend parfois plus de place dans les débats que le travail qu’elles fournissent. Cela ne leur rend pas hommage de parler d’elles en ces termes. Nous devons souvent justifier le fait que le mouvement féministe n’est pas «antihommes». Aucune association n’a jamais mené de projets portant atteinte aux droits des hommes. Cela est inimaginable vu le manque de moyens, le manque de temps et le manque de ressources auxquels ces associations font face. Le premier objectif de ces associations est l’égalité, c’est-à-dire la suppression pure et simple des systèmes sociaux de domination de notre société et de toutes les  violences qu'ils induisent.  La garantie de droits fondamentaux pour les femmes, les minorités de genre, mais également pour toute la société, est un projet cher à mon groupe. En effet, de nombreux points communs apparaissent entre une jeune personne queer qui se fait harceler parce qu’elle met du vernis à ongles alors que cela ne correspond pas à la norme sociale associée à son identité de genre, une femme qui se fait siffler dans la rue ou un jeune garçon qui se fait battre par son père. Ce sont en fait des rapports de domination. C’est la reproduction de ceux-ci depuis des centaines d’années qui permet à ce genre de comportement de trouver leur place dans notre société, le monde du travail, au sein de nos foyers, mais  aussi dans nos rues. C’est contre cela qu’il faut se battre! CRI N°16 Je me rends bien compte que la tâche est énorme, mais il est primordial de rappeler que le combat en faveur des droits des femmes est malheureusement encore nécessaire. Certains continuent encore à parler de la Journée de la femme, à offrir des fleurs ce jour-là ou à dégainer des publicités sexistes pour fêter les femmes de notre société. Or, il faudrait plutôt célébrer ce qui doit être la Journée internationale des droits des femmes. M. le président. — La parole est à Mme Linard, ministre.  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice-présidente du gouvernement et ministre de l'Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes. — Faire progresser les droits des femmes est un combat essentiel, quotidien, de tous les instants. Le monde politique doit bien évidemment le mener. Les associations féministes en ont été, de tout temps, des actrices clés.  «  Faire avancer les droits des femmes passe par des décisions politiques. À ce titre, le gouvernement a avancé de manière volontariste en soutenant des mesures fortes et en augmentant les budgets dédiés à leur concrétisation. Au total, le budget spécifique dédié aux droits des femmes a augmenté de 60 % depuis 2019 et le Plan «Droits des femmes», porté par l’ensemble du gouvernement, se concrétise pas à pas.  Parallèlement, il nous semblait indispensable de renforcer et de pérenniser notre soutien au secteur associatif féministe pour lui permettre de travailler sur le plus long terme et pour renforcer la participation et la concertation avec le secteur. Le but du présent projet de décret correspond à ces deux objectifs. Pour ce faire, un Conseil consultatif des droits des femmes verra le jour dès 2024 afin d'associer durablement les mouvements de femmes et les organisations féministes à l'élaboration, à la réalisation et à l’évaluation des politiques publiques de la Communauté française. Ce nouveau conseil consultatif fusionne le Comité de suivi du Plan «Droits des femmes» et le Comité de pilotage du dispositif Alter Égales en un organe consultatif unique. Cet organe dispose dorénavant de missions d’avis et de recommandations pour l’ensemble des politiques de la Fédération Wallonie-Bruxelles. En effet, il importe que les droits des femmes infusent  toutes les compétences de notre Fédération.  Le conseil est également chargé d’élaborer le contenu des assemblées plénières d’Alter Egales qui réunissent à des moments clés l’ensemble des organisations de femmes et du secteur féministe. Ces assemblées sont donc maintenues et disposent dorénavant d’une base décrétale.  Deuxièmement, pour pérenniser le soutien au secteur associatif féministe, le projet de décret prévoit de reconnaître et de soutenir cinq collectifs d'associations «Alter Egales» pour une période de cinq ans. Ces collectifs seront  chargés de mettre en œuvre une ou plusieurs mesures du Plan «Droits des CRI N°16 femmes» dans l’un des domaines de compétences de la Fédération WallonieBruxelles.  Un montant annuel minimal de 100 000 euros sera consacré au financement de chaque collectif d’associations. Ces cinq collectifs s’ajouteront aux cinq collectifs d'associations luttant contre les violences faites aux femmes. Au total, ce seront donc dix collectifs, soit au moins trente associations, qui seront désormais reconnus et soutenus pour un montant total d’un million d’euros.  Madame Pavet, vous m'interrogez régulièrement en commission, mais vous n’écoutez jamais mes réponses. Vous faites régulièrement référence au budget de l'Espagne. Et si nous faisions l’exercice en Belgique? En additionnant tous les budgets dédiés par l’État fédéral et l’entité fédérée à la défense des droits des femmes, en tenant compte de toutes les actions entreprises par le pouvoir fédéral, par la Région wallonne et la Région bruxelloise et la ministre des Droits des femmes en Fédération Wallonie-Bruxelles, nous arriverions à des montants conséquents.  En quelques années, le budget de la Fédération Wallonie-Bruxelles spécifiquement dédié aux droits des femmes a augmenté de 60 %. Il est pérennisé. Je vous cite encore d’autres montants qui contribuent à défendre les droits des femmes. Vingt millions d’euros sont prévus pour le statut des accueillantes d’enfants et quarante millions d’euros pour renforcer les milieux d’accueil. Ces mesures permettent aux parents, et surtout aux femmes, d’obtenir une place d’accueil pour  leurs enfants, et permettent aussi à des femmes de trouver de l’emploi.  Nous avons financé une diminution de la participation financière des parents isolés, un public composé à 80 % de femmes. Ces moyens ne sont pas compris dans le budget spécifiquement dédié aux droits des femmes et pourtant ils contribuent à la cause. Il en va de même pour le budget de 80 000 euros visant à soutenir les associations et les femmes qui subissent des violences sur les tournages, pour le soutien apporté, par le biais de l’éducation permanente, à de nombreuses associations, féministes ou non, qui travaillent à l’égalité entre les hommes et les femmes ou encore pour le financement supplémentaire des lignes  d'écoute.  Vous pouvez donc crier très fort, Madame Pavet. Pendant ce temps-là, nous agissons, dans toutes les compétences de la Fédération Wallonie-Bruxelles. Estce suffisant? Sans doute pas. Moi, en tant que ministre des Droits des femmes, et les autres ministres, nous continuons à dégager des budgets et à prendre des actions. Ce projet de décret est une étape supplémentaire. Pendant que vous faites des vidéos pour alimenter les GAFA ,  le gouvernement, lui, agit.  À travers le présent projet de décret et à la suite de l’avis unanime de la commission, nous donnons une place centrale aux mouvements des femmes et aux CRI N°16 organisations féministes en les rapprochant des lieux de la décision politique et en renforçant leur soutien financier. Ce soutien permettra que nous travaillions ensemble, et sur le long terme, en faveur des droits des femmes, car c’est ensemble que nous pourrons avancer vers une société Juste et égalitaire. (M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", vice-président, prend la présidence) M. le président. — La parole est à Mme Pavet.  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ". —Comme j'ai été interpellée personnellement, je ne vais pas me priver de répondre. Madame la Ministre, vous dites que nous crions très fort, mais nous ne sommes pas les seuls. Je parlais d’une question à propos du 8 mars. C’était il y a moins d’un mois et des milliers de femmes étaient dans la rue et réclamaient, par exemple, plus de places en crèche. Ces moyens, vous en disposez complètement. Hier, mardi, les crèches dans ma région étaient en grève. Les femmes disent ne pas avoir assez de moyens. Seulement un enfant sur cinq dispose d’une place d’accueil pour leur enfant. Ces  compétences particulières sont les vôtres, sans même parler des autres.  Nous pourrions également parler des lignes d’écoute. Depuis très longtemps, la Belgique s’est engagée à les rendre accessibles 7 jours sur 7, 24 heures sur 24. Là aussi, les choses sont pleinement entre vos mains avec la ligne d’écoute SOS Viol, par exemple. Ce n’est toujours pas le cas actuellement alors que la Convention d’Istanbul est contraignante. Je pourrais encore citer des tas de thèmes pour lesquels l'insuffisance des moyens investis est avérée. Je repose peut-être les mêmes questions, mais ce que je fais surtout c’est de relayer une  réalité criante en les posant.  Lorsque je vous parlais de cette fameuse carte blanche diffusée le 7 mars par les associations actives dans le droit des femmes, ce n’est pas le PTB qui affirme que les moyens sont totalement insuffisants au regard de la gravité de la situation. Les associations actives le disent! Dans leur carte blanche, elles parlent d’ailleurs de cri du cœur face à des logiques maltraitantes qu’elles rencontrent à divers niveaux. Cette carte blanche relève aussi que les travailleuses manquent de temps et de moyens pour accompagner toutes les demandes d’aide qui ne cessent d’exploser à la suite des différentes crises.  Les équipes sont épuisées par le travail administratif. Toute une partie du travail à réaliser est d’aller vous demander de leur donner un tout petit peu d'argent. Cette gestion est très chronophage. Concrètement aussi, ils n’ont pas les moyens de pratiquer leur métier quand ils décrochent ces bourses et subventions. Vous pouvez continuer à dire que vous faites ce que vous pouvez. En tout  cas, ce n’est pas suffisant et nous continuerons à le dire.  C’est vous qui gérez le budget, l’argent public. Il vous est possible de solliciter plus de moyens que vous pouvez investir dans le secteur associatif féministe à  différents niveaux. Je vous ai interrogée à plusieurs reprises pour connaître le CRI N°16 montant exact utilisé en faveur des droits des femmes. Vous ne m'avez jamais répondu. Le groupe PTB a réalisé le calcul avec les données, certes incomplètes, dont il dispose. Nous sommes loin de la situation espagnole. Pour preuve, dans ce pays, le nombre de féminicides a été diminué par deux en quinze ans. Il est donc possible d’inverser la tendance. Cependant, en Belgique, les moyens consacrés au secteur associatif féministe sont insuffisants. Même si cela vous agace,  nous continuerons à le répéter aussi longtemps qu'il le faudra.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  9.2 Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, les articles sont adoptés. P P  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "projet",
      "theme": "Missions",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ". — Ce référentiel de compétences informatiques est très attendu, non pas forcément par notre Parlement, mais surtout par les enseignants concernés. En effet, nous pouvons féliciter le groupe de travail chargé de ce dossier, qui a commencé son travail il y a quatre ans et qui a avancé relativement vite. Malheureusement, c’est seulement maintenant que ce texte nous parvient. Madame la Ministre, vous l’avez reconnu avec humilité en commission, le retard n’est pas dû à ce groupe de travail, qui était très motivé, mais à certaines procédures.  Quand nous aurons tous les référentiels des degrés supérieurs, nous devrons faire attention à ne pas nous mettre en retard par rapport au travail efficace réalisé par les personnes ayant rédigé les référentiels. Aujourd’hui, certains enseignants ont déjà commencé à utiliser ces référentiels en classe, voire à utiliser des programmes, puisque les réseaux les ont préparés avant même que notre Parlement n’adopte le référentiel. Nous sommes en retard et c’est peut-être encore pire dans le domaine du numérique que dans les autres domaines. Nous devons y  être attentifs pour la suite.  Par ailleurs, je ne suis vraiment pas d’accord avec l'intervention de M. Janssens qui affirme qu'il n’y a pas d’articulation entre ce référentiel et le tronc commun. Justement, l’un des objectifs du groupe de travail, lors de sa création, était de veiller à ce que tout ce qui est prévu dans les compétences informatiques soit en  lien avec le tronc commun tel qu’il est aujourd’hui. Je ne doute pas que les enCRI N°16 seignants, les inspecteurs, les conseillers pédagogiques qui faisaient partie des groupes de travail ont eu des débats pour vérifier les compétences qui devaient  être enseignées à quel moment du parcours.  Globalement, nous soutiendrons ce texte. Le délai pour la procédure d'introduction des demandes de dérogation est plutôt court. Il l’était aussi pour le référentiel des compétences initiales pour l’enseignement maternel; pour finir, il avait été rendu beaucoup plus élastique. Je pense qu'il faut le faire ici aussi. En effet, il faut donner à tout le monde le temps de s’organiser, même si, dans l’absolu, nous ne sommes pas non plus des grands fans des dérogations des référentiels. M. le président. — La parole est à Mme Désir, ministre.  Mme"
        },
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ", ministre de l'Éducation. — J'aimerais simplement appuyer les propos de Mme Schyns en réponse à M. Janssen. Le groupe de travail a bel et bien veillé à articuler ce référentiel avec celui de la formation manuelle, technique, technologique et numérique . D'ailleurs, nous avions déjà mentionné les liens entre les groupes de travail en commission.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  10.2 Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, les articles sont adoptés.  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret. M. le président. — Je suspends la séance durant quelques minutes.  La séance est suspendue.  — La séance est suspendue à 16h25 et reprise à 16h35.  (M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", président, reprend la présidence)  M. le président. — La séance est reprise. CRI N°16 "
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Luc Crucke",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Philippe Florent",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Kerckhofs",
          "title": "Député",
          "text": ", M. Sadik Kôksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Claude Marcourt",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Paul Wahl",
          "title": "Député",
          "text": ", M. David Weytsman, M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ". CRI N°16 "
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Luc Crucke",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. JeanPhilippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Kerckhofs",
          "title": "Député",
          "text": ", M. Sadik Kôksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ", M. JeanClaude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. JeanPaul Wahl, M. David Weytsman, M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": "."
        }
      ]
    },
    {
      "date": "23-03-29",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Luc Crucke",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Desquesnes",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Philippe Florent",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M. JeanPierre Kerckhofs, M. Sadik Kôksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Claude Marcourt",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme Sabine  Roberty, Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Paul Wahl",
          "title": "Député",
          "text": ", M. David Weytsman, M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ".  M. le président. —Nous sommes arrivés au terme de nos travaux.  La séance est levée. CRI N°16 — La séance est levée à 16h40.  Prochaine réunion sur convocation ultérieure. CRI N°16 Annexe Î: Questions écrites Depuis la dernière séance, des questions écrites ont été adressées: — au ministre Jeholet, par MM. Luperto, Courard, Léonard et Matagne;  — au ministre Daerden, par Mmes Bernard, Gahouchi, Schepmans et Laffut ainsi que par MM. Dupont, Mugemangango, Bierin, Beugnies, Schonbrodt, Liradelfo et Evrard;  — à la ministre Linard, par Mmes Gahouchi, Goffinet, Nikolic et Sobry ainsi que  par MM. Crucke, Courard, Luperto et Gardier;  — à la ministre Glatigny, par Mmes Ahallouch, Bernard, Goffinet, Gahouchi, Delporte et Cassart-Mailleux ainsi que par MM. Liradelfo, Mugemangango, Witsel, Fontaine, Kôksal, Beugnies, Crucke, Bellot et de Lamotte;  — à la ministre Désir, par Mmes Cortisse, Cassart-Mailleux, Sobry, Kapompole, EI Yousfi, de Coster-Bauchau, Nikolic et Schyns ainsi que par MM. Janssen, Vossaert, Douette, Daele et Bellot. CRI N°16 Annexe II: Cour constitutionnelle  Le greffier de la Cour constitutionnelle a notifié au Parlement:  —le recours en annulation et la demande de suspension de la loi du 16 décembre 2022 instaurant une contribution de solidarité temporaire à charge  du secteur pétrolier, introduits par la SA Varo Energy Belgium;  — le recours en annulation et la demande de suspension des articles 11 et 12 de la loi du 29 novembre 2022 portant des dispositions diverses en matière de santé,  introduits par la SA Timani;  — l’arrêt du 9 mars 2023 par lequel la Cour dit pour droit que l’article XX.229, $ 4, du Code de droit économique ne viole pas les articles 10 et 11 de la Constitution;  — l’arrêt du 9 mars 2023 par lequel la Cour rejette les recours en annulation de l’article 8 du décret flamand du 2 juillet 2021 modifiant le décret de gouvernance du 7 décembre 2018, introduits par l’'ASBL Aktiekomitee Red de Voorkempen et autres, par l’ASBL Privacy Salon, par l’ASBL Vlaamse Vereniging van Journalisten et autres, par Pascal Malumgré et par Stijn Verbist et la SRL Verbist Advocaten;:  — l’arrêt du 9 mars 2023 par lequel la Cour rejette le recours en annulation totale ou partielle du décret de la Région flamande du 22 octobre 2021 modifiant le décret sur l'Énergie du 8 mai 2009, en ce qui concerne l'interdiction de l'installation ou du remplacement d'une chaudière à mazout et en annulation totale ou partielle de l’article 2, 4°, du décret de la Région flamande du 18 mars 2022 modifiant le décret sur l'Énergie du 8 mai 2009, introduit par Marguerite Weemaes  et Luc Lamine;  — l’arrêt du 9mars 2023 par lequel la Cour dit pour droit que l’article 1385sexies, alinéa 2, du Code judiciaire, lu en combinaison avec l’article 79, dernière phrase, de loi du 8 août 1997 sur les faillites, ne viole pas  les articles 10 et 11 de la Constitution;  — l’arrêt du 16 mars 2023 par lequel la Cour dit pour droit que l’article 4quater, $ 4, de la loi du 23 mars 2020 modifiant la loi du 22 décembre 2016 instaurant un droit passerelle en faveur des travailleurs indépendants et introduisant les mesures temporaires dans le cadre de la Covid-19 en faveur des travailleurs indépendants viole les articles 10 et 11 de la Constitution;  — l’arrêt du 16 mars 2023 par lequel la Cour dit pour droit que l’article 5, $ 1‘, I, alinéas 3 à 9, de la loi spéciale du 8 août 1980 de réformes institutionnelles ne  viole pas les articles 10 et 11 de la Constitution; CRI N°16 — l’arrêt du 16 mars 2023 par lequel la Cour rejette le recours en annulation de l’article 2, d), de la loi-programme du 27 décembre 2021 , introduit par l’ASBL Pro League et autres."
        }
      ]
    }
  ]
}