{
  "questions": [
    {
      "date": "23-02-08",
      "type": "question",
      "theme": "Tremblement de terre en Turquie et en Syrie",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ". C’est malheureusement un terrible drame qui m'amène à vous questionner aujourd’hui, Monsieur le Ministre-Président. Ce drame, qui se joue à nos frontières, a entraîné à ce jour la mort de plus de  10 000 personnes et en a blessé des dizaines de milliers. D’après l'Organisation CRI N°13 mondiale de la santé , les séismes qui ont frappé la Turquie et la Syrie auraient touché environ 23 millions de personnes.  Nous avons tous vu ces images et ces scènes apocalyptiques. Heureusement, certains miracles, parfois, ravivent un peu d’espoir. La situation est toutefois réellement dramatique. Tous les niveaux de pouvoir, des communes à l’État fédéral, se mobilisent aujourd’hui pour venir en aide aux nombreuses victimes  de cette catastrophe.  Que peut faire la Fédération Wallonie-Bruxelles pour soutenir les efforts menés et pour venir en aide aux victimes? Il est important d’être présent et de répondre le plus efficacement possible à cette situation catastrophique.  Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ". La situation est dramatique: 10 000 décès, plus de 25 000 blessés, plus de 5 000 immeubles touchés, une population qui fuit et qui n'ose pas retourner dans les immeubles encore debout, des conditions météorologiques dantesques. Le monde et l’Europe se mobilisent; les organisations comme l’OMS, UNICEF et la Croix-Rouge sont présentes et la Belgique a décidé d'envoyer une équipe d’intervention B-FAST.  L'aide de première urgence ne relève pas des compétences de la Fédération Wallonie-Bruxelles. J’ai entendu, avec beaucoup d'intérêt et d’attention, une responsable de la Croix-Rouge dire de faire attention à la manière d’aider et de rendre service, pour ne pas compliquer l’organisation de l’aide. Elle préconise que les citoyens privilégient des aides financières plutôt que des aides matérielles.  Je comprends bien sûr que tout le monde ait envie de se mobiliser, mais il faut agir de manière coordonnée. Il appartient d’abord à la Turquie d’estimer ses besoins et de demander l’aide nécessaire. La situation de la Syrie, en guerre, est  encore plus problématique.  Monsieur le Ministre-Président, voyez-vous une possibilité pour la Fédération Wallonie-Bruxelles et votre gouvernement de fournir une aide dans cette situation dramatique? Dans l’affirmative, à quel moment et dans quelles proportions  cette aide pourrait-elle être organisée?  M."
        },
        {
          "speaker": "Pierre-Yves Jeholet",
          "title": "Ministre-Président",
          "text": ", ministre-président. — Les membres du gouvernement et moi-même sommes bouleversés et émus par les images et les témoignages qui nous arrivent de Turquie et de Syrie après ce terrible tremblement de terre. Ces images de la population, d’enfants et de bébés nous bouleversent toutes et tous. Bien évidemment, nous sommes solidaires des peuples turc et syrien, des familles et des proches des victimes, mais aussi des communautés turque et syrienne de Belgique. J’ai écrit à l’ambassadeur de Turquie en Belgique pour lui  témoigner tout le soutien et la solidarité des francophones de Belgique. CRI N°13 Les aides d’urgence sont coordonnées au niveau européen. À travers B-FAST., le P gouvernement fédéral organisera une aide d’urgence: l'installation d’un hôpital de campagne, avec l’envoi de 70 à 80 personnes sur place pour plusieurs seP P P P P  maines.  L'heure est à la recherche de survivants, aux premiers secours et aux premiers soins. Le dernier bilan de ce matin faisait état de 11 200 morts. Ce bilan risque  encore de s’alourdir dans les heures et les jours qui viennent.  J'ai contacté Wallonie-Bruxelles International pour voir comment nous pourrions venir en aide aux peuples turc et syrien de façon efficace — et pas nécessairement dans l’immédiat. Sur la base de nos compétences, comment pourrions-nous intervenir en termes de protection des enfants, de soutien  psychologique et psychosocial des enfants ou encore d’éducation?  Nous pourrions le faire directement ou avec certaines ONG comme l'UNICEF, comme nous l’avons fait en Haïti à la suite du tremblement de terre en 2021 ou encore au Liban après l’explosion à Beyrouth en 2020. Nous le ferons une nouvelle fois à la suite de ce tremblement de terre. Nous étudions actuellement la façon de le faire le plus efficacement possible. Il est de notre devoir de soutenir ces populations, qui souffrent terriblement aujourd’hui et dont la situation  touche les communautés turque et syrienne de Belgique, ainsi que nous tous.  Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ". —Toutes nos pensées vont aux victimes et à leurs proches en Turquie et en Syrie, mais elles s’adressent aussi aux communautés turques et syriennes installées en Belgique, qui souffrent dans leur chair et — je le comprends — sont très inquiètes. Il est en effet éminemment compliqué d’avoir des nouvelles de leur famille. Je vous remercie, Monsieur le MinistrePrésident, de vous trouver aux côtés des victimes et de leurs proches.  Avec l’ensemble du gouvernement, vous vous attelez à trouver les réponses concrêtes qui permettront également de soutenir les équipes de secours travaillant d’arrache-pied depuis les toutes premières heures pour venir en aide à ces personnes. Je tiens à vous saluer, tout comme l’ensemble du gouvernement, d’être aussi proactif pour être aux côtés des personnes qui souffrent aujourd’hui de  cette terrible catastrophe.  Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ". —Monsieur le Ministre-Président, je retiens notamment de votre intervention les mots «solidarité», «efficacité», «être aux côtés de ceux qui souffrent» et «se coordonner». Je salue votre proactivité et celle du  gouvernement face à cette terrible catastrophe, et vous en remercie. CRI N°13 "
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "question",
      "theme": "Cofinancement européen du plan d'investissement dans les bâtiments scolaires",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "23-02-08",
      "type": "question",
      "theme": "Incidence pour la rénovation des bâtiments scolaires de la diminution des moyens du Plan de relance européen",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ". La Belgique s’attendait à recevoir un montant de 5,9 milliards d’euros dans le cadre du Plan de relance pour l’Europe. L'Europe a revu ce montant à la baisse en raison d’une croissance qui s’avère meilleure que celle prévue en 2022. C’est donc finalement un montant de 1,4 milliard d’euros dont notre pays ne devrait pas bénéficier, ce qui représente une diminution de 24 %. Si j'extrapole ces chiffres à la Fédération Wallonie-Bruxelles, qui s'attendait à recevoir 495 millions d’euros, c’est près de 100 millions d’euros que notre entité devra trouver ailleurs, pour autant que la clé de répartition reste  identique.  Monsieur le Ministre, avez-vous eu des contacts à ce sujet avec M. Derminne, secrétaire d'Etat pour la Relance et les Investissements stratégiques, afin que la  Fédération Wallonie-Bruxelles reçoive un maximum de moyens?  En ce qui concerne les bâtiments scolaires, il y a un manque à gagner de près de 50 millions d’euros: en effet, plus de la moitié du montant initialement prévu devait leur être consacré. Nous avons anticipé puisque nous avons voté le décret modifiant le décret de la Communauté française du 30 septembre 2021 relatif au plan d’investissement dans les bâtiments scolaires établi dans le cadre du plan de reprise et résilience européen. Ce décret coule dans le béton le plan de  269 millions d’euros.  De quelle manière comptez-vous compenser cette perte? Effectuerez-vous des glissements dans les différents fonds de subvention, notamment dans le Fonds  des bâtiments scolaires? Allez-vous inscrire des crédits en liquidation?  Par ailleurs, vous aviez annoncé que certains projets seraient sans doute abandonnés. Les pouvoirs organisateurs insistent sur la qualité et la solidité des dossiers qu'ils ont présentés. Tous les projets entraînent presque immanquablement  des surcoûts. Dans ce cas, comment appréhendez-vous la situation ?  M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ". — La Belgique ne recevra pas 5,9 milliards d’euros,  mais seulement 4,5 milliards d’euros, en raison d’une baisse de croissance moins CRI N°13 importante que prévu, comparativement à d’autres pays européens. Sur la base des engagements pris par le gouvernement, qui souhaitait que la moitié des fonds soit dévolue au chantier des bâtiments scolaires, cela implique, en théorie,  une cinquantaine de millions d’euros en moins.  Monsieur le Ministre, vous n’avez pas perdu de temps, car vous avez organisé une concertation le 6 février 2023. Par ailleurs, vous avez réitéré les engagements du gouvernement en ce qui concerne les investissements. En outre, vous avez rappelé la base décrétale, dont mon collègue a parlé précédemment et qui  fixe l’investissement à 269 millions d’euros.  À cela s’ajoute, pour poser complètement le cadre, que la Commission européenne exige la fin des travaux pour la fin de l’année 2026. De ce fait, les dépenses ne sont pas toutes éligibles dans le cadre de ce Plan de relance pour  l'Europe.  Quelle appréciation faites-vous de votre réunion du 6 février 2023? Quel message rassurant voulez-vous donner aux réseaux d’enseignement et aux pouvoirs organisateurs, compte tenu de cette nouvelle situation? Enfin, confirmez-vous que le gouvernement examinera le 16 février 2023 en deuxième lecture l’avantprojet de décret relatif au plan d’investissement exceptionnel dans les bâtiments scolaires? Grâce à ce texte, l’investissement sera de l’ordre d’un milliard d’euros  et se fera sur la base d’un appel à projets?  M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice-président du gouvernement et ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur WallonieBruxelles Enseignement. — Comme vous l’avez dit, Messieurs les Députés, le Parlement a voté un décret qui a figé le montant de 269 millions d’euros issus  du Plan de relance pour l’Europe.  Sur cette base, le gouvernement a retenu une bonne centaine de dossiers. J'espère qu’ils avancent bien; je ne dispose en tout cas d’aucun indice qui laisserait penser le contraire. J’ose également espérer que ces 269 millions d’euros seront intégralement utilisés. Si jamais l’un ou l’autre opérateur n’était pas prêt — ce qui peut arriver —, d’autres candidats pourraient remonter dans la liste et être retenus. Toutefois, si ces autres candidats sont retenus trop tardivement, ils pourraient eux-mêmes être hors délai pour bénéficier de la subvention. Il faudra déterminer le moment où l’un ou l’autre porteur de projet pourra se retirer et  laisser sa place à son suppléant.  J'espère en tout cas que l’enveloppe sera pleinement utilisée, car les besoins sont réels. Quelle que soit l’évolution du montant global, qui a été raboté de 24 %,  elle ne devrait pas avoir d'incidence sur les 269 millions d’euros.  Nous avons bien participé à une réunion lundi avec les fédérations de pouvoirs organisateurs au sujet des investissements, de l’ordre du milliard d’euros, afin  de recueillir leurs remarques et peaufiner le texte. L’avant-projet de décret sera CRI N°13 examiné en deuxième lecture dans huit jours avant d’être envoyé au Conseil  d'Etat pour avis.  J'espère avancer rapidement sur ces deux dossiers indépendants, mais totalement complémentaires.  M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ". Vous dites qu’il y a deux dossiers, Monsieur le Ministre. L'un était préalable: il s’agissait de s’assurer que l’État fédéral fasse correctement son travail, de manière à ce que les dotations qui sont promises à notre  entité soient octroyées jusqu’à due concurrence.  Enfin, pour essayer d’être constructif, il faudrait peut-être également que vous réfléchissiez à un mécanisme qui permette de travailler en parallèle. En effet, vous ignorez quels dossiers risquent de coincer et quels autres dossiers pourraient éventuellement émarger aux subventions dans les temps. Il faudrait voir si vous ne pouvez pas, à travers les mécanismes classiques de financement, répondre aux attentes de tous les pouvoirs organisateurs, afin de ne décevoir personne dans le cadre du Plan de relance pour l’Europe.  M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ". — Je vous remercie, Monsieur le Ministre, pour vos réponses parfaitement claires. Les deux dossiers sont séparés, mais il y a évidemment un lien: en fonction du premier dossier, vous pouvez voir quelle est la situation réelle. Vous avez pris vos engagements sur le montant de 269 millions d’euros à travers le décret que j’ai évoqué. Aujourd’hui s’ouvrent les discussions sur l’investissement du fameux milliard d'euros, dédié à la rénovation des bâtiments scolaires. Il est fondamental de garder à l’œil le calendrier de réalisation des travaux. En effet, il n’y aura pas d’échappatoire pour la Commission européenne; les dossiers devront être finalisés d’ici la fin de l’année 2026."
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "question",
      "theme": "Plus de 350 personnes ayant contacté la ligne d’assistance “Stop It Now!” en 2022",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ". —Madame la Ministre, je voudrais évoquer un projet qui me tient particulièrement à cœur. Le projet «Stop It Now!» prévoit une ligne d’écoute, un site internet et une adresse de courriel, destinés aux personnes en proie à des difficultés liées à leurs préférences sexuelles ou ayant des fantasmes déviants, comme la pédocriminalité. Grâce à ce dispositif, ces personnes trouvent une écoute bienveillante ainsi que des conseils et elles ont la possibilité d’être dirigées vers une prise en charge adaptée.  En 2022, 356 personnes ont contacté «Stop It Now!», ce qui représente une  baisse de 15 % par rapport à 2021. En effet, cette ligne téléphonique est souvent CRI N°13 surchargée et n’est pas en mesure de répondre à tous les appels, en raison du  manque de personnel. Le service de tchat présente le même problème.  Madame la Ministre, quel encadrement du projet mettez-vous en œuvre afin de répondre aux nombreux appels et messages? Qui finance le personnel? Vous avez mis à disposition de ce projet une subvention pour 1,5 équivalent temps plein . D’autres subventions sont-elles prévues au vu des besoins en la matière? Est-il prévu d'élargir les heures d’ouverture de la ligne d’écoute et du  tchat, lequel n’est ouvert qu’une heure, ce qui est trop peu?  Confirmez-vous que le projet sera élargi fin février pour inclure une plateforme destinée aux proches? Quel en sera la coût? Enfin, quelles sont les mesures prises par la Fédération Wallonie-Bruxelles pour sensibiliser le public à cette thématique? Quels sont les outils de communication utilisés? Que mettez-vous  en œuvre pour vous assurer que les jeunes aient connaissance de «Stop It Now!» °?  Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l'Enseignement supérieur, de l'Enseignement de promotion sociale, des Hôpitaux universitaires, de l’Aiïde à la jeunesse, des Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles. — Le projet «Stop It Now!», une initiative en Flandre, vise à lutter contre les abus sexuels et s’adresse aux personnes qui sont aux prises avec des pensées sexuelles  déviantes.  En Fédération Wallonie-Bruxelles, 1l existe le Service d’écoute et d’orientation spécialisé que nous avons soutenu financièrement en 2021 avec 100 000 euros et en 2022 avec 120 000 euros; nous réfléchissons à pérenniser ce service au-delà de 2024. Le SéOS est destiné à toute personne tourmentée par des fantasmes sexuels déviants, mais aussi à leur entourage et aux professionnels. Le personnel du SéOS se compose de cinq écoutantes, d'une coordinatrice, d'une superviseuse externe qui est sexologue; il couvre quatre périodes de trois heures par jour avec une ligne téléphonique gratuite et propose également un  tchat, quatre périodes par semaine.  Au 30 septembre 2022, le SéOS comptait 958 demandes traitées, ce qui démontre la nécessité et l’importance de ce service également soutenu par la Région wallonne.  Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ". Madame la Ministre, je suis satisfaite du soutien que vous apportez à ce projet. Cependant, au moins huit personnes par semaine ne peuvent pas bénéficier de ce type d’aide. Au bout d’une année, cela  veut dire que près de 400 personnes sont en danger.  Ce projet est récent et je suis reconnaissante que l’on puisse recruter du personnel. Cela permettra de ne pas délaisser ces personnes dans des situations si difficiles. Il faudrait peut-être également augmenter les plages horaires. CRI N°13 "
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "question",
      "theme": " Déclarations de la ministre concernant les habilitations",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "23-02-08",
      "type": "question",
      "theme": " Annonce de la ministre d’un refus de master en médecine à Mons et à Namur",
      "thematic": "TBD",
      "text": []
    },
    {
      "date": "23-02-08",
      "type": "question",
      "theme": "Refus  d'accorder une habilitation pour instaurer un master en médecine à Mons et à Namur",
      "thematic": "TBD",
      "text": []
    }
  ],
  "projets": [
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ". — Ce projet de décret vise à prendre des mesures de filtrage des investissements étrangers afin de protéger la sécurité nationale,  l’ordre public et les intérêts stratégiques de notre pays. Cette démarche se mène CRI N°13 dans toute l’Europe. Toutefois, il ne faut pas oublier que le texte s’inscrit dans une logique de concurrence et de guerre économique entre les deux grandes puissances mondiales que sont les Etats-Unis et la Chine. Cette guerre économique  ne rapporte rien aux travailleurs.  Pour le PTB, il vaut mieux rester neutre et ne pas entrer dans cette logique de bloc contre bloc. Dans un contexte de récession mondiale et de repli vers un régionalisme économique, les mesures proposées risquent de maintenir l’Union  européenne dans une situation de dépendance par rapport aux Etats-Unis.  Le seul secteur relevant des compétences de la Communauté française concerné par cet accord de coopération est celui des médias, où la concentration financière est déjà très forte puisque deux grands groupes contrôlent quasiment toute  la presse du pays. Pour toutes ces raisons, le PTB s’abstiendra sur ce texte. M. le président. — La parole est à M. Collin.  M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ". — J’interviendrai succinctement sur le mécanisme de filtrage des investissements étrangers qui, pour ce qui relève des compétences de la Communauté française, concerne uniquement le secteur des médias. Protégé de certaines influences étrangères, le capital de nos groupes de presse et de nos entreprises actives dans l’audiovisuel est évidemment un enjeu démo cratique essentiel. C’est plus largement une sécurité pour nos libertés fondamentales; notamment celles des producteurs, des créateurs et des journalistes.  Il s’agit aussi d’un enjeu économique dans un secteur dont les fragilités structurelles suscitent l’appétence d'investisseurs étrangers, quelle qu’en soit d’ailleurs l’origine. Ce n’est pas l’apanage des deux seules nations que Mme Bernard vient  de citer.  Sans nier la nécessité et parfois la plus-value des investissements étrangers, le mécanisme de filtrage prévu par le règlement européen outille les États membres pour se prémunir d’influences susceptibles de nuire à la sécurité, à l’ordre public ou à des intérêts stratégiques. Il faut soutenir le principe d’un tel  cadre.  En réunion de commission, Monsieur le Ministre-Président, j'avais répercuté une série de questions soulevées par le Conseil d’État, notamment sur la définition des intérêts stratégiques et sur le rôle joué par le comité de filtrage interfédéral, lequel n’apparaît pas toujours clairement selon le Conseil d’État. Il est dommage que ces questions n’aient pas trouvé de réponses précises. Mais je reconnais que l’implication de la Fédération dans la mise en œuvre du règlement européen est limitée, comparée à l’État fédéral et aux Régions qui doivent encore se prononcer sur le texte.  Enfin, à l’issue des travaux de la commission, j'avais brièvement relevé que le  sport n’était pas inclus dans l’accord de coopération. C’est pourtant un secteur CRI N°13 connaissant une influence étrangère qui n’est pas sans soulever de questions. Il suffit de se référer à un article qui est paru dans un journal ce matin et qui évoque l’avenir financier des clubs de première division. Mais cela ne concerne pas que les clubs de première division et pas que le football, cela concerne beaucoup de clubs sportifs. Cela peut évidemment poser des problèmes, mais le règlement européen ne vise pas les clubs sportifs. Sans doute y a-t-il là matière à poursuivre la réflexion au niveau européen et je vous engage à être notre porteparole dans ces instances.  Mais, en fonction du progrès apporté par ce texte par rapport à la sécurité, ici dans le secteur des médias spécialement, nous apporterons un vote positif au  projet de décret. M. le président. — La parole est à M. Jeholet, ministre-président.  M."
        },
        {
          "speaker": "Pierre-Yves Jeholet",
          "title": "Ministre-Président",
          "text": ", ministre-président. — Je réagirai brièvement à vos remarques, Monsieur Collin, sur le comité de filtrage interfédéral. Je rappelle que la Fédération Wallonie-Bruxelles est bien reprise en son sein. De plus, je souligne la pertinence de votre réflexion concernant le sport. Comme vous l’avez dit, cela ne fait actuellement pas partie des réglementations européennes. Voyant tout ce qu’il se passe dans le sport, notamment dans le football, nous pouvons certainement nous interroger à ce sujet. Vous avez tout à fait raison: une réflexion doit être menée au niveau européen dans le domaine du sport. Je  ne manquerai pas d’y faire référence chaque fois que je le pourrai.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  8.2 Examen et vote de l’article unique  M. le président. — Nous passons à l’examen de l’article unique. Je vous propose  de prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, l’article unique est adopté.  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ". Nous accueillons positivement ce texte qui facilitera la vie des étudiants diplômés qui souhaitent travailler à l'étranger et qui encourage également la mobilité étudiante. Nous saluons donc le fait que ce traité soit ouvert à d’autres pays de l’espace européen et nous espérons qu’un nombre croissant de pays le rejoindront. Nous voterons donc en faveur de ce  projet de décret et marquerons notre assentiment à ce traité. M. le président. — La parole est à M. Matagne.  M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ". — Je souhaiterais rappeler que, si la situation a évolué et évolue encore depuis le processus de Bologne, elle n’est pas devenue simple pour autant. Nous n’avons toujours pas de cadre pour la reconnaissance automatique des diplômes à l’échelle européenne. Chaque étudiant doit dès lors  entreprendre des démarches longues et parfois coûteuses.  Étant donné que les jeunes se déplacent de plus en plus dans l’espace européen ou ailleurs dans le cadre de leurs études, nous estimons que ce texte est très important. Il permettra une réduction des charges administratives, tant pour les étudiants que pour les établissements, les entreprises et les pouvoirs publics. C’est donc une bonne chose et c’est la raison pour laquelle nous allons soutenir  ce projet de décret, comme nous l’avons fait en réunion de commission.  Toutefois, Monsieur le Ministre-Président, vous savez aussi que nous aimerions que ce type d'initiative s’élargisse à d’autres pays. Les discussions entre la France et la Belgique se sont arrêtées inutilement et nous vous invitons à adopter une démarche proactive en la matière, mais nous savons que nous pouvons  compter sur votre dynamisme.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  9.2 Examen et vote de l’article unique  M. le président. — Nous passons à l’examen de l’article unique. Je vous propose  de prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, l’article unique est adopté.  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ". Mon groupe a déjà manifesté son soutien à ce projet de décret lorsque celui-ci a été examiné en commission. Ce texte cret renforce le droit des citoyens à accéder aux documents publics.  La rectification de ce texte a été demandée en 2020 par le Groupe d'États contre la corruption , organe du Conseil de l’Europe. Trois ans plus tard, cette rectification devient enfin réalité pour la Fédération Wallonie-Bruxelles. Nous espérons que les autres niveaux de pouvoir prendront cette même initiative.  Néanmoins, il est essentiel que les organismes qui veillent au bon exercice de ces droits, comme la Commission d’accès aux documents administratifs , soient correctement outillés pour fonctionner de manière optimale. Il faudrait aussi que les citoyens aient connaissance de l'existence de ces organes pour qu'ils puissent les solliciter lorsqu'ils se voient refuser l’accès à certains documents par l’une ou l’autre administration publique.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  10.2 Examen et vote de l’article unique  M. le président. — Nous passons à l’examen de l’article unique. Je vous propose  de prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, l’article unique est adopté.  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "conserver le principe de report de crédits pour les SACA par dérogation à l’annualité budgétaire malgré l’intégration de la comptabilité générale",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ". Ce projet de décret apporte une réponse structurelle et durable aux observations récurrentes de la Cour des comptes sur la difficulté d’avoir une image fidèle du patrimoine de la Fédération Wallonie-Bruxelles.  Cette difficulté est liée à l’absence de globalisation des comptabilités générales  de l’entité et des SACA.  Le ministre nous a rassurés sur des éléments importants, tels que les principes d'autonomie et de report des crédits qui sont préservés dans la gestion des missions essentielles pour la collectivité, notamment les bâtiments scolaires. L'accès à la comptabilité et aux comptes des SACA sera maintenu grâce au logiciel SAP. Il nous a également rassurés sur le fait qu’il n’y aura pas de difficultés par rapport aux dépenses non utilisées ou aux possibilités d’investissements, que le personnel ne subira pas de changement et que l’impact du système européen de comptes nationaux et régionaux n’en sera pas modifié. Un agent sera par  ailleurs chargé de la coordination au sein de la Direction générale du budget et  des finances .  Le groupe MR soutiendra ce projet de décret qui est à la fois nécessaire et pragmatique. Ce texte renforce la bonne gouvernance budgétaire et comptable  de notre entité. CRI N°13 M. le président. — La parole est à M. Lepine.  M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ". — Ce projet de décret répond à des remarques de la Cour des comptes que nous avons notamment entendues lors des discussions budgétaires. Ces remarques concernent la confusion entre le patrimoine de la Fédération Wallonie-Bruxelles et celui de certains SACA, ce qui peut entraîner  des problèmes lors de l’élaboration des bilans.  Afin de répondre à la demande de la Cour et de clarifier la situation, Monsieur le Ministre, vous proposez de modifier le décret du 4 février 2021 portant organisation du budget, de la comptabilité et du rapportage des organismes administratifs publics de la Communauté française afin d’intégrer progressivement, d’ici 2028, la comptabilité des SACA à celle de la Fédération Wallonie-Bruxelles. Ce texte répondant concrètement à une demande de la Cour  des comptes, nous le soutiendrons. M. le président. — La parole est à M. Daerden, ministre.  M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice-président du gouvernement et ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur WallonieBruxelles Enseignement. — Ce projet de décret qui a été approuvé à l’unanimité en réunion de commission répond à des remarques que la Cour des comptes a formulées sur nos comptes et, plus particulièrement, sur le patrimoine des SACA  inscrit dans le bilan de la Fédération Wallonie-Bruxelles.  Selon la Cour des comptes, le patrimoine des bâtiments scolaires de la Fédération Wallonie-Bruxelles, qui représente environ 1,5 milliard d’euros, ne devrait pas être inscrit au bilan de la Communauté française, mais dans celui de son SACA. Toutefois, les SACA n’ont pas de personnalité juridique. Juridiquement, leur patrimoine est donc inclus dans celui de la Fédération Wallonie-Bruxelles. Afin de clarifier les choses, nous proposons de modifier le décret «WBFin 1» pour indiquer explicitement que les comptes des SACA seront progressivement intégrés à ceux de la Fédération Wallonie-Bruxelles d’ici 2028. Cela lèvera les  éventuelles ambiguïtés sur l’affectation du patrimoine des SACA.  Lors de la discussion en commission, M. Crucke a évoqué un autre scénario qui q q aurait été possible et qui aurait permis de doter les SACA d’une personnalité juridique. Selon moi, il s’agit d’une piste qu’il ne faut pas fermer pour ceux qui ont une large autonomie de gestion et une activité très spécifique. C’est ainsi que nous avons évoqué le cas du Musée de Mariemont lors du débat en commission. En revanche, cela me semble moins cohérent pour les SACA créés en raison de leur capacité à reporter d’année en année leur financement non consommé et P P gérés par l’administration comme un fonds budgétaire, par exemple les fonds des bâtiments scolaires ou celui de la Cellule d’urgence et de redéploiement. P Dans ce cas, le présent projet de décret permettra une plus grande cohérence et P pro) P P  transparence des comptes de la Fédération Wallonie-Bruxelles. CRI N°13 M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  11.2Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de P P p'op  prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, les articles sont adoptés. P P  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "Titres et fonctions",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ". Nous soutiendrons le présent texte, comme ce fut d’ailleurs le cas avec le précédent décret qui a les mêmes objectifs.  Je souhaite néanmoins soulever quatre points d’attention.  La disposition qui permet d’assimiler titres requis et titres suffisants dans un primo-recrutement, en vigueur depuis 2020, n’était valable que pour trois ans. Pour nous, il est urgent que le gouvernement se prononce à ce sujet. Madame la Ministre, nous vous encourageons à pérenniser ce dispositif aussi longtemps que la fonction est en pénurie. Si vous nous proposez un texte de cet ordre, soyez  assurée de notre soutien.  Nous avons encore parlé hier en commission de l’amélioration de l’ergonomie sur Primoweb. La convivialité d'utilisation doit être renforcée. Il faut continuer à y travailler. Tout comme M. Janssen, nous attendons avec impatience le dépôt du rapport d'évaluation du décret «Titres et fonctions», que vous nous avez  annoncé en commission. Sa présentation en commission permettra de mieux apCRI N°13 préhender non seulement sa portée, mais aussi la manière dont il est utilisé par  les candidats à un poste et par les pouvoirs organisateurs et directions.  Nous vous encourageons aussi, dès à présent, à vous concerter avec les fédérations de pouvoirs organisateurs, les organisations syndicales et les directions pour préparer les modifications nécessaires aux changements qui seront induits par le tronc commun, en particulier au niveau du degré inférieur de l’enseignement secondaire. C’est là que les fonctions changeront le plus. L'entrée en vigueur du tronc commun en secondaire est prévue pour 2025-2026.  C’est donc clairement aujourd’hui qu’elle doit être préparées. M. le président. — La parole est à Mme Désir, ministre.  Mme"
        },
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ", ministre de l'Education. — Je n’ai rien à ajouter. Les débats  en commission ont déjà été exhaustifs.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  12.2 Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, les articles sont adoptés.  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret."
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "Manolo",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ". En juin dernier, nous avons adopté le nouveau référentiel du tronc commun polytechnique et pluridisciplinaire. De nouveaux domaines d’apprentissage voient le jour, comme la FMTTN ou l’ECA. Mon groupe rappelle que l’ouverture de l’école à ces nouvelles matières est importante, mais il demande de veiller en parallèle à ne pas déforcer les apprentissages de base.  Le projet de décret vise à élargir le périmètre des éléments finançables dans le cadre de la subvention «Manolo» pour y inclure le matériel pédagogique nécessaire à l’effectivité de ces nouveaux apprentissages que sont la FMTTN et l’'ECA. Cette subvention «Manolo» permettait déjà aux écoles d’acquérir des manuels scolaires, des ressources numériques, des outils pédagogiques et des  livres de littérature.  Lors des débats budgétaires, Madame la Ministre, vous annonciez que, d’après la Direction générale de l’enseignement obligatoire , 20 % du montant de la subvention ne serait pas consommé à l’heure actuelle. Vous précisiez cependant que cette donnée demandait à être objectivée. Nous serons donc attentifs à ce monitoring et au taux de consommation de la subvention à l’avenir, au  vu de l’élargissement de son périmètre.  Enfin, le nouveau tronc commun entrera déjà en vigueur en première année de l’enseignement secondaire en 2026, soit dans moins de quatre ans. A l'heure actuelle, beaucoup d’enseignants donnent des activités complémentaires dans les  trois premières années de l’enseignement secondaire. Ces activités ne seront plus CRI N°13 reprises dans les grilles horaires du nouveau tronc commun. Ainsi, les cours de cuisine ou d’horticulture seront intégrés dans les périodes de la FMTTN. Dès lors, ces enseignants se demandent ce qu’ils vont devenir. J’imagine mal qu’un professeur qui donnait des cours de cuisine donnera maintenant un cours sur le  numérique et inversement.  En réunion de commission, je vous ai déjà interrogée sur l’emploi et la requalification des enseignants, à la suite de l’implémentation progressive du nouveau tronc commun dans l’enseignement secondaire à partir de 2026, et ce, en vue de limiter au maximum les mises en disponibilité partielles ou totales qui grèvent  les articles de base dédiés au traitement des enseignants .  Je vous ai également interpellée pour savoir quels professeurs donneront les cours de FMTTN et d'ECA dans l’enseignement secondaire. Vous n’avez pas encore donné de réponses concrètes, mais je note que vous solliciterez prochainement la Commission interréseaux des titres de capacité sur les grilles horaires, les accroches cours-fonctions et la mise à jour des fiches titres et fonctions.  Je m'étonnais en commission et je m'étonne encore que cela n’ait été fait auparavant, voire sous la précédente mandature. Le nouveau tronc commun entrera en vigueur dans quatre ans et certains enseignants ne savent toujours pas ce qu'ils vont devenir. Cette question est prioritaire. Mon groupe et moi-même ne  manquerons pas de suivre ce dossier! M. le président. — La parole est à Mme Schyns.  Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ". —Aujourd’hui, le nouveau tronc commun est opérationnel avec, d’un côté, la FMTTN et, de l’autre, l'ECA. Pour se préparer à ce changement important, les instituteurs ont suivi une miniformation générique sur tous les référentiels. Heureusement, les référentiels pour les deux premières années de l’enseignement primaire concernent des compétences basiques, comme l'apprentissage de la lecture, de l’écriture, du calcul, pour lesquelles les outils existent déjà, notamment sur la plateforme e-classe. Ces outils ont été créés grâce au travail de huit consortiums, hautes écoles et universités. Ces consortiums, qui ont pu rendre disponibles tous les outils liés au tronc commun sur e-classe, ont-ils poursuivi leur travail en 2021 et 2022? Le  gouvernement a-t-il renouvelé leurs subventions?  Concernant la FMTTN et l’ECA, tous les enseignants, autant ceux de première année et de deuxième année primaire, aujourd’hui, que ceux des autres années, demain, auront besoin d’outils. L’objet du projet de décret est de financer ces outils et votre majorité a choisi d'utiliser un véhicule juridique existant, le décret du 7 février 2019 . Mon groupe a trouvé que c'était un très bon choix, d’autant plus que l’analyse des budgets montre que les crédits  sont sous-consommés. CRI N°13 Vous nous avez indiqué que l’administration avait déterminé, sur la base d’un échantillon, qu'environ 20 % des montants disponibles, soit 750 000 euros, retournaient donc dans la grande caisse et n’iraient pas à l’achat de logiciels ou de manuels. Dès lors, il pourrait être envisageable que les montants soient cumulés par les écoles, non pas sur une seule année, mais sur deux ou trois ans. C’est une suggestion pour l’avenir, mon groupe n’a pas déposé d’amendement sur ce point. Pour cette année, le fonctionnement restera le même et nous voterons  d’ailleurs le projet de décret.  Au-delà de la question budgétaire, puisque c’est un budget constant indexé annuellement, nous espérons que les nouveaux besoins définis par les référentiels seront couverts par les 20 % du sous-consommé, mais il faudra l’évaluer et instaurer un suivi.  Par ailleurs, nous pensons que certains enseignants ne sont pas au courant que ce budget existe, que toutes les écoles n’y font pas appel ou ne l'utilisent pas entièrement. Îl est donc nécessaire d’informer les écoles de cette possibilité d'obtenir un remboursement pour l’achat des manuels scolaires, des logiciels et, bientôt, du matériel de dessin et du matériel technique et technologique. Les écoles pourront donc acheter ce type de matériel; par contre, elles ne pourront pas acheter des outils numériques, ce que moi et mon groupe regrettons, même si nous comprenons qu'une telle mesure aurait nécessité un budget beaucoup  plus important.  La Stratégie numérique pour l’éducation envisageait au départ un équipement minimal pour les écoles et pas spécifiquement pour les élèves. Or, à la suite de la pandémie de Covid-19, nous avons constaté qu’il est compliqué, pour les élèves de ne pas avoir d’ordinateur portable à disposition chez eux. C’est pour cette raison que vos collègues, MM. Daerden et Jeholet, ont pris des mesures à l’égard des familles et des élèves. Ils ont débloqué des montants importants qui seront récurrents.  Il faudra donc faire le point sur les outils numériques qui ont été fournis aux écoles dans le cadre des plans adoptés lors de la pandémie de Covid-19. Que vat-il manquer, notamment plus dans l’enseignement primaire, pour développer le  numérique et ces fameuses compétences au sein des écoles primaires?  Nous avons déposé deux amendements lors de l’examen du projet de décret en réunion de commission. L’un est technique et vous l’avez accepté. L’autre concerne l’évaluation du décret et votre majorité n’a pas choisi de l’accepter.  Nous avions corrigé le décret en 2019 et nous aurions dû prévoir cette évaluation. Nous nous en rendons d’autant plus compte aujourd’hui que nous nous apercevons de l’existence d’un budget sous-consommé. Nous ne l’avons pas prévue à l’époque, nous l’avons proposée dans le cadre de cet amendement qui n’a  pas été acceptée. C’est dommage! Cependant, vous nous avez dit qu’il y aurait CRI N°13 quand même un avant-projet de décret qui allait évaluer la soutenabilité des  référentiels.  Autrement dit, chaque enseignant dans sa classe aura-t-il le temps, mais aussi les outils, pour développer toutes les compétences attendues chez l'élève? Le groupe Les Engagés sera très attentif à cet avant-projet de décret sur les référentiels. Quand ce texte arrivera-t-il? Quand aura lieu l’évaluation globale? Sera-ce encore du ressort de votre gouvernement ou plutôt pour la prochaine  législature ?  En résumé, nous soutiendrons ce texte, même si nous nourrissons plusieurs regrets. L’aspect numérique n’est pas intégré, mais nous y serons extrêmement attentifs dans les mois qui viennent. Nous serons également très attentifs à l'existence d’une évaluation de la soutenabilité des référentiels. Va-t-on réellement réussir à faire passer toutes ces compétences ? M. le président. — La parole est à M. Florent.  M."
        },
        {
          "speaker": "Jean-Philippe Florent",
          "title": "Député",
          "text": ". Nous nous réjouissons de ce projet de décret qui permettra aux écoles de se doter du matériel et d’outils pédagogiques en phase avec les nouveaux référentiels relatifs à la FMTTN et à l’'ECA. Par ailleurs, le texte vient matérialiser très concrètement le tronc commun, notamment dans son aspect pluridisciplinaire qui est cher aux écologistes. L'accompagnement à ces nouvelles pratiques pédagogiques sera crucial, car des  efforts d’appropriation et d'adaptation seront nécessaires.  En ce qui concerne la formation des enseignants, vous nous avez rassurés en commission, Madame la Ministre. Cependant, la communication destinée aux écoles et aux enseignants sera tout aussi importante afin d’assurer le succès de cette extension du périmètre du décret «Manolo», notamment les possibilités de  mutualisation du matériel pédagogique pour plusieurs années distinctes.  Nous avons été nombreux en commission à poser des questions sur le reliquat de 20 % de l’enveloppe liée au décret «Manolo». L'option choisie permettra d'évaluer si les nouvelles possibilités d'acquisition de matériel pédagogique peuvent être couvertes par ce reliquat. Nous devons être attentifs à cet élément dans le futur, d’autant qu'il s’agit d’une inquiétude exprimée par différents acteurs de terrain. De plus, il s’agit d’une modification du périmètre du décret «Manolo». Je profite de cette occasion pour rappeler que nous tenons à une évaluation globale du décret du 7 février 2019 définissant la formation initiale des enseignants, notamment afin d’étudier les pistes de renforcement du contrôle de  qualité des manuels labellisés. Nous aurons l’occasion d’y revenir. M. le président. — La parole est à Mme Ahallouch.  Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ". Le caractère pluridisciplinaire du tronc commun  s’inscrit dans la volonté de favoriser l’orientation positive des élèves, d'éviter les CRI N°13 relégations et d’améliorer l’image de l’enseignement qualifiant. Au vu des objectifs poursuivis, l’idée est d’accorder les moyens en conséquence.  Pour favoriser l’appropriation et l’application des référentiels de la FMTTN et de l’ECA, il était important et essentiel de soutenir les écoles dans l’acquisition de matériel. Le dispositif instauré par le décret «Manolo» vient compléter non seulement des subventions de base, mais aussi des dotations de fonctionnement. Par conséquent, il est important de rappeler les moyens à la disposition des établissements scolaires.  Concernant la soutenabilité, la lecture des référentiels et des retours sur expérience émanant des acteurs de l’enseignement fait apparaître que tous les savoir-faire et contenus ne nécessitent pas forcément de matériel spécifique et que, pour de nombreuses écoles, ce matériel est déjà acquis. Les référentiels ont d’ailleurs été rédigés en ayant à l’esprit la soutenabilité de cette formation. Voilà les échos qui nous parviennent pour le moment des première et deuxième années de l’enseignement primaire.  Nous resterons particulièrement attentifs dans les prochaines semaines à la rédaction de la liste reprenant le matériel pédagogique qui est éligible pour cette aide, tout en respectant la liberté pédagogique et les initiatives des écoles. Il nous importe au plus haut point de diffuser les bonnes pratiques, par exemple l’achat de matériel durable, afin d’aider les enseignants. Il est essentiel que les enseignants n'aient pas l’impression d’être seuls face à ce nouveau défi, mais  qu'ils sachent qu'il existe toute une série de ressources mobilisables.  En outre, le gouvernement accorde une attention particulière aux infrastructures. Les projets financés devront prendre en compte les exigences du nouveau tronc commun et intégrer le caractère pluridisciplinaire de ce dernier. Nous insistons particulièrement sur les partenariats qui devront se répartir parmi les bassins scolaires. Pour toutes ces raisons, nous soutiendrons ce texte qui aide  concrètement les enseignants. M. le président. — La parole est à Mme Désir, ministre.  Mme"
        },
        {
          "speaker": "Caroline Désir",
          "title": "Ministre de l'Education",
          "text": ", ministre de l’Education. — Mesdames et Messieurs les Députés, je me réjouis que nous nous rejoignions à la fois sur l’objectif et le mécanisme proposé. Îl était important de trouver la manière de soutenir l’effectivité des apprentissages liés aux nouveaux référentiels disciplinaires que constituent PP P q la FMTTN et l’ECA. Ce projet de décret vise à soutenir le caractère polytechpro] Ppo'y nique du tronc commun et marque un pas important. En effet, énormément de questions restaient en suspens et, à travers ce projet de décret, nous y apportons une réponse matérielle assez claire. Les écoles sont, en outre, équipées à géométrie variable dans ce domaine.  Le projet de décret prévoit d’élargir le périmètre des éléments finançables dans  le cadre de la subvention «Manolo». Monsieur Hermant, il existe effectivement CRI N°13 un budget sous-consommé de 20 % des moyens provisionnés. Nous essaierons d'utiliser les deniers publics, avec la prudence et diligence qui s’impose, afin de répondre aux besoins. Les premières années d’entrée en vigueur du tronc commun ne sont pas celles qui nécessitent le plus de moyens, ce qui nous permettra  de déterminer au fur et à mesure comment les budgets seront consommés.  Madame Schyns, j'ai bien relevé votre proposition de mutualiser les moyens sur * # # . . #» La e. . plusieurs années. Il faudra également voir comment intégrer l’équipement informatique dans le processus. Nous avons posé ce choix pour le moment, mais il devra encore faire l’objet d’une évaluation. Par ailleurs, les consortiums sont toujours en train d’élaborer des outils pédagogiques qui seront ensuite disponibles sur la plateforme e-classe. Ces outils restent d’ailleurs inscrits dans la feuille de route du chantier n° 2 du Pacte pour un enseignement d’excellence. Il  est important de poursuivre ce travail.  Madame Cortisse, beaucoup de questions se posent encore pour les enseignants de l’enseignement secondaire. À ce stade, je n’ai pas encore toutes les réponses, mais j'en fais une priorité politique pour cette année. Nous envisageons différentes pistes que j'ai déjà évoquées en commission, comme la sollicitation de la CITICAP et la création, au sein du ministère, d’une cellule de reconversion sociale qui sera chargée d’étudier toutes les questions d'accompagnement social,  dans l’optique de la mise en œuvre progressive et effective du tronc commun.  Pour répondre aux inquiétudes, tous ces changements induiront plutôt des effets positifs en termes d’impact social, mais sur le plan macro. Il n’est donc pas impossible qu’il y ait des changements pour certains professeurs. Nous devons donc absolument accompagner ces changements et envoyer des signaux positifs  aux enseignants qui ont aujourd’hui des craintes légitimes à cet égard.  Le texte sur la soutenabilité des référentiels est actuellement soumis à l'Inspection des finances. Il sera donc déposé sur le bureau du Parlement dans  les semaines à venir.  Enfin, les listes de matériel éligible dans le cadre du projet de décret feront l’objet d’un projet d’arrêté que je déposerai sur la table du gouvernement après le congé de détente. Elles seront ensuite soumises aux acteurs institutionnels de l’enseignement. Elles concerneront, dans un premier temps, les matériels éligibles dans le niveau d’enseignement primaire uniquement parce que, à ce stade, le travail n’a été fait que pour ce niveau-là. Mais j’ai demandé au Service général de l’inspection de remettre un avis sur les listes de matériel éligible dans le degré inférieur de l’enseignement secondaire pour le début de l’année scolaire 2023-2024. Il est en effet important de couvrir d'emblée l’ensemble des années du tronc commun. Il y aura donc un petit décalage de quelques mois dans le temps, mais je tiens quand même à ce que l’ensemble des listes soit disponible au plus vite. CRI N°13 M. le président. — Plus personne ne demandant la parole, je déclare close la discussion générale.  13.2 Examen et vote des articles  M. le président. —Nous passons à l’examen des articles. Je vous propose de  prendre comme base de discussion le texte tel qu’adopté par la commission. Personne ne demandant la parole, les articles sont adoptés. P P  Il sera procédé ultérieurement au vote sur l’ensemble du projet de décret.  14 Proposition de résolution demandant la libération immédiate et inconditionnelle d’Olivier Vandecasteele n° 1)  14.1 Discussion  M. le président. — L'ordre du jour appelle la discussion de la proposition de résolution. La discussion est ouverte. La parole est à Mme Roberty.  Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ". — Réaliser quelque chose qui aura un impact sur la vie des personnes dans le besoin, c’est pour cette raison que, dès 2018, Olivier Vandecasteele, citoyen belge, a décidé de devenir travailleur humanitaire, acteur de la solidarité internationale.  Tout d’abord, il effectue un travail de trois ans comme chef de mission pour l'ONG Médecins du Monde en Iran. Il y développera notamment un partenariat avec le ministère de la santé iranien, afin de former les médecins afghans en Iran. Ensuite, après plusieurs missions, y compris dans la région du Sahel, il retourne en 2014 en Iran, où il devient directeur au Conseil norvégien pour les réfugiés, avec l’objectif d’aider les plus de trois millions d’exilés afghans qui ont fait face à la guerre. Il y concrétisera des projets pour répondre à de nombreux besoins humanitaires, comme l’accès à l’éducation pour les enfants, l’accès à  l’eau potable et à l'hébergement ou encore l’accès à des services légaux.  En février 2022, tout bascule! Des agents iraniens en civil arrêtent brutalement cet amoureux de la culture perse qui effectuait un voyage à Téhéran, voyage qui, contrairement aux affirmations éhontées et indignes de certains, ne lui était  pas formellement déconseillé.  Aujourd’hui, cela fait presque un an que ce Tournaisien engagé et respecté pour son travail, est détenu dans un lieu secret. Olivier Vandecasteele est détenu depuis bientôt un an comme otage dans des conditions inhumaines, épouvantables. Il est soumis à la torture et à d’autres mauvais traitements CRI N°13 insupportables, il est mis à l’isolement total, dans le froid, et il a eu, jusqu’à  présent, que trés peu de contacts avec ses proches.  Cela fait presque un an que notre compatriote de 42 ans souffre physiquement et psychologiquement. Il est victime d’une détention arbitraire, de torture, de traitements inhumains, de simulacre de procès avec à la clé un verdict qui le  condamne à 40 ans de prison et 74 coups de fouet, sous prétexte d’espionnage.  Le 24 février prochain, cela fera exactement un an qu'Olivier Vandecasteele  voit ses droits fondamentaux bafoués de façon manifeste et intolérable.  S’attaquer à Olivier Vandecasteele, c’est finalement porter atteinte à tous les travailleurs humanitaires. C’est mettre en péril un espace humanitaire indépendant, impartial et neutre, qui est si essentiel pour les plus faibles et qui permet à ces acteurs de la solidarité internationale d’être au plus près des besoins et des  injustices.  Cela fait un an que cela dure et, aujourd’hui, la vie d'Olivier Vandecasteele est en danger immédiat. Il est impératif pour nous toutes et tous de nous mobiliser, à notre échelle, afin de condamner cette situation et d’exiger sa libération immédiate et inconditionnelle! C’est l’objectif principal de cette proposition de résolution.  C’est aussi en ce sens que nous avons attribué le Prix pour la démocratie et les droits de l’Homme au comité de soutien pour la libération d'Olivier Vandecasteele, il y a quinze jours, ici même. Je profite de cette occasion pour remercier tous les partis de cette assemblée pour leur soutien à cette attribution. C’est un signal fort de soutien à la famille et aux proches d'Olivier Vandecasteele pour le  combat qu'ils mènent avec tant de courage.  Par ailleurs, cette proposition de résolution demande également au gouvernement de veiller avec le pouvoir fédéral à soutenir toute initiative visant à la libération immédiate et inconditionnelle d'Olivier Vandecasteele et à plaider auprès des autorités iraniennes le respect des droits fondamentaux de notre compatriote, en ce compris l’arrêt immédiat de toute torture. Plus largement, ce texte s’érige aussi dans la continuité des combats de ce Parlement pour le soutien à la démocratie, pour le respect des droits humains partout dans le monde. La démocratie est fragile; les droits humains sont universels et inconditionnels.  La lutte pour leur protection ne peut en aucun cas être à géométrie variable.  Qu'il me soit permis aussi de remercier les autres groupes signataires de cette proposition de résolution. Le texte que nous votons aujourd’hui délivre un message de soutien fort de notre parlement à Olivier Vandecasteele et à sa famille. C’est également un signal fondamental que notre Assemblée envoie aux autorités iraniennes. Au nom des droits humains, au nom du droit international et au  nom de la défense de la démocratie, nous exigeons que cesse cette injustice et CRI N°13 que la liberté soit rendue à Olivier Vandecasteele, sans délai ni condition! Cela  fait un an que cela dure et cela ne doit pas durer un jour de plus! M. le président. — La parole est à Mme Bernard.  Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ". Le groupe PTB soutient de tout cœur cette initiative en faveur de la libération d'Olivier Vandecasteele. Le traitement que notre compatriote subit en Iran est dégradant; sa détention et sa condamnation sont illégales. Il n’a pratiquement pas reçu l’assistance consulaire à laquelle il avait droit, il n’a pas bénéficié de l’avocat de son choix et, après un simulacre de procès, sans connaître les charges officielles, il a été condamné à une peine d'emprisonnement de 40 ans et 74 coups de fouet. Il est détenu arbitrairement depuis maintenant un an dans une cellule d'isolement, il peut à peine distinguer le jour et la nuit, il est soumis à des privations tant physiques que mentales, et il n’a quasiment aucun contact avec les membres de sa famille. C’est un travailleur humanitaire qui se retrouve privé de toute humanité dans la façon dont on  le traite.  Le PTB soutient donc cette proposition de résolution qui demande la libération immédiate et inconditionnelle d'Olivier Vandecasteele, qui appelle le gouvernement fédéral à entamer toutes les démarches en ce sens et à plaider auprès des autorités iraniennes pour le respect de ses droits fondamentaux, en ce compris  l’arrêt immédiat de toute forme de torture.  Ceci est également un nouveau signal à la famille et aux amis d'Olivier Vandecasteele de la part de notre Parlement, après la remise, à l’unanimité du jury, du Prix de la démocratie et des droits de l’Homme au comité de soutien il y a  quelques semaines.  Nous espérons qu'Olivier Vandecasteele puisse rentrer en Belgique sain et sauf  dans les meilleurs délais. M. le président. — La parole est à Mme Nikolic.  Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ". Mon groupe et moi-même partageons évidemment tous les propos tenus et l’exposé de la proposition de résolution, que nous cosignons et que nous soutenons, tel que l’a fait Mme Roberty.  Depuis près d’un an, Olivier Vandecasteele est détenu arbitrairement. En effet, nous n’avons pas connaissance de raisons réelles et concrètes de son arrestation et de sa détention. Pour les démocrates que nous sommes, les conditions de son arrestation sont inacceptables! Les conditions dans lesquelles son procès s’est tenu sont inacceptables! La sentence et la condamnation prononcée dans ces conditions sont inacceptables! Les conditions de sa détention sont inacceptables. J’ai entendu parler de torture; l'ONU cite également de tels faits. Ces conditions sont inacceptables, de manière universelle, pour les démocrates et les  défenseurs des droits humains que nous sommes. CRI N°13 Nous joignons donc nos voix pour toutes les demandes formulées dans cette propositions de résolution, notamment la libération d'Olivier Vandecasteele dans les plus brefs délais. Nous devons tout faire pour y parvenir. Nous avons discuté avec les membres de sa famille, avec ses amis, avec les membres du comité de soutien. Ils reçoivent peu de nouvelles de lui et des conditions de sa détention. Nous devons appuyer le point de la résolution qui plaide pour l’arrêt immédiat de toute torture et pour une amélioration de ses conditions de détention en attendant sa libération, que nous appelons tous de nos vœux, car il y a  une urgence vitale.  Je remercie tous mes collègues, démocrates et défenseurs des droits humains, en toute hypothèse, qui ont cosigné cette proposition de résolution. Je me réjouis, au nom du groupe MR, que nous adoptions, à l’unanimité, cette proposition de  résolution. M. le président. — La parole est à M. Dispa.  M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": ". — Cette proposition de résolution s’inscrit dans le droit fil de l’émotion que nous avons tous ressentie il Y a quinze jours, lorsque nous avons accueilli la maman et la sœur d'Olivier Vandecasteele et que nous avons attribué à l’unanimité le Prix de la démocratie et des droits de l’Homme au comité de soutien à Olivier Vandecasteele. Cette émotion, nous la ressentons à chaque évocation d'Olivier Vandecasteele. Elle est légitime, mais elle n’est pas  suffisante, d'autant que par nature, l’émotion est parfois fugace.  Or, c’est dans la durée, avec constance et détermination, que nous devons maintenir et accentuer les efforts pour obtenir la libération d'Olivier Vandecasteele, qui est enfermé depuis onze mois en Iran. Ses conditions de détention sont effroyables, inhumaines. Son état de santé se détériore de jour en jour. Nous devons donc tout faire pour le libérer. Au-delà de l'émotion, il nous faut agir.  En Belgique, il y a eu des débats juridiques autour d’une loi d’assentiment à un traité de transfèrement. Ces débats juridiques honorent certainement l’État de droit qu'est la Belgique, mais en l’occurrence, ne perdons pas de vue que nous avons face à nous des interlocuteurs — pour autant que l’on puisse les appeler ainsi — qui n’ont aucun respect du droit. Le régime des mollahs est cruel et inhumain. C’est un régime terroriste qui, depuis des mois, réprime durement les aspirations des [raniennes et exécute ses propres citoyens. Pour le dire crûment, c’est un État voyou qui use et abuse de ce qu’on appelle pudiquement la diplomatie des otages.  Olivier Vandecasteele doit être libéré sans condition. Il serait déraisonnable de la part de qui que ce soit, notamment du gouvernement fédéral, d’attendre l’arrêt de la Cour constitutionnelle attendu pour le 8 mars concernant cette loi d’assentiment. Il n’est pas besoin d’attendre pour avancer dans toutes les démarches utiles. Le gouvernement fédéral doit compter sur le gouvernement de la CRI N°13 Fédération Wallonie-Bruxelles. Il doit travailler avec les autres États membres de l’Union européenne qui sont dans la même situation. Olivier n’est pas la seule victime de cette politique de l’État iranien: plusieurs citoyens français sont détenus en Iran pour les mêmes accusations. Sans doute à l’échelle internationale faut-il envisager des sanctions.  Les Engagés, en tout cas, considèrent que tout doit être tenté. Nous pensons que la ministre des Affaires étrangères doit se rendre en Iran en vue d’obtenir la libération d'Olivier Vandecasteele. Nous avons déjà formulé une demande en ce sens, de même que d’autres personnalités politiques, notamment un ancien ministre des Affaires étrangères. Nous maintenons cette position: tout doit être  tenté. C’est peut-être une question de vie ou de mort.  En votant en faveur de cette proposition de résolution, nous condamnons la détention arbitraire d'Olivier Vandecasteele et exigeons sa libération. Nous exprimons aussi notre soutien à sa famille et exhortons les gouvernements belges à  tout faire pour qu'Olivier Vandecasteele retrouve rapidement ses proches et son pays. M. le président. — La parole est à M. Segers.  M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ". Monsieur Vandecasteele, cher Olivier, nous ne nous connaissons pas encore même si je sais de vous votre visage et ce que nous ont raconté de vous ici même vos amis, Votre maman, votre sœur. Je voulais vous écrire quelques mots qui viennent du cœur et de mon âme. Trois cent quaranteneuf jours, une journée supplémentaire pour vous, Olivier Vandecasteele. Vous êtes détenu depuis 349 jours dans des conditions absolument inhumaines et inacceptables! Une journée supplémentaire pour les milliers de personnes qui sont debout et qui luttent pour votre libération, contre la tyrannie, contre le chantage, contre la souffrance, contre la violence. Vous souffrez et je veux vous  dire que toute notre communauté ne le supporte tout simplement pas.  Longtemps, depuis que je suis tout petit, j’ai admiré les personnes qui faisaient le choix de s’investir dans l'humanité et dans l’humanitaire. Je pense que vous êtes une de ces personnes qui incarnent la volonté d’un monde qui va vers plus de justice, plus de paix, plus de liberté, directement et concrètement. Votre enlèvement et les conditions atroces dans lesquelles vous êtes détenu nous bouleversent et nous touchent. Votre libération n’est pas un vœu, c’est un devoir! Un devoir pour vous et envers vos engagements! En vous investissant avec courage dans une destinée humanitaire juste et engagée, vous incarnez l’espoir: l’espoir qui est nécessaire à la construction d’un monde meilleur. Vous rappelez que le cœur est un organe de feu et qu’il prédomine souvent. Comme des millions de Belges, je vois ce regard sensible sur une barbe douce qui nous interpelle depuis nos bâtiments publics, depuis nos fenêtres de maison ou même ici sur la façade de ce Parlement. Je vous retrouve un peu partout en me disant: oui, il sera libéré! Cette libération est aussi mon devoir, notre devoir. CRI N°13 Il faut trouver les bons tons, les bonnes couleurs pour vous dire la compassion  qui nous habite et notre volonté de vous défendre, vous et vos combats.  Je ne sais pas si ces mots sont justes, mais ils viennent du cœur: avec votre famille, vos proches, les amis et toute la Fédération Wallonie-Bruxelles, nous irons, avec les moyens qui sont les nôtres, comme parlementaires, au-delà de  l I espoir.  Il n’y a jamais de mal à donner des mots d'amour. Alors oui, nous vous aimons,  nous restons mobilisés, et nous vous demandons une chose: tenez bon.  M. le président. — Plus personne ne demandant la parole, je déclare close la discussion.  Il sera procédé ultérieurement au vote sur l’ensemble de la proposition de résolution.  15 Désignation d’un membre suppléant du Pacte culturel  M. le président. — L'ordre du jour appelle la désignation d’un membre suppléant  à la Commission nationale permanente du Pacte culturel.  Par courrier du 24 janvier dernier, le groupe MR nous a fait savoir que  M. Maxime Gillet remplace M. Stéphane Tellier, démissionnaire.  En application des articles 4, $ 6, et 15 de notre règlement, je vous propose de procéder au remplacement du membre démissionnaire sans scrutin étant donné  qu'un seul candidat est présenté pour son remplacement.  Je rappelle également que, si d'éventuelles interventions portent même partiellement sur le candidat, celles-ci devront se faire à huis clos en application de  l’article 45 du règlement.  Personne ne demandant la parole, M. Maxime Gillet est désigné en qualité de membre suppléant à la Commission nationale permanente du Pacte culturel.  M. le président. — Je suspends la séance durant quelques minutes. La séance est suspendue.  — La séance est suspendue à 16h30 et reprise à 17h10.  M. le président. — La séance est reprise. CRI N°13 "
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Caroline Cassart-Mailleux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Luc Crucke",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Philippe Florent",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ", Mme Gwenaëélle Grovonius, M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M. JeanPierre Lepine, M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Charles Luperto",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Claude Marcourt",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean-Paul Wabhl, M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ".  Se sont abstenus: Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Kerckhofs",
          "title": "Député",
          "text": ", M. Sadik Kôksal, M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt. CRI N°13 "
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Caroline Cassart-Mailleux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Luc Crucke",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Philippe Florent",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme AnneCatherine Goffinet, Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M. Sadik Kôksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Charles Luperto",
          "title": "Député",
          "text": ", M. PierreYves Lux, M."
        },
        {
          "speaker": "Jean-Claude Marcourt",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean-Paul Wabhl, M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": ". CRI N°13 "
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Caroline Cassart-Mailleux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Luc Crucke",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme Nadia EI Yousfi, M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. JeanPhilippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Kerckhofs",
          "title": "Député",
          "text": ", M. Sadik Kôksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Charles Luperto",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Claude Marcourt",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Paul Wahl",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": "."
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Caroline Cassart-Mailleux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Luc Crucke",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme Nadia EI Yousfi, M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. JeanPhilippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Kerckhofs",
          "title": "Député",
          "text": ", M. Sadik Kôksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Charles Luperto",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Claude Marcourt",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Paul Wahl",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": "."
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "TBD",
      "thematic": "TBD",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "André Antoine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Bastin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Martin Casier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Caroline Cassart-Mailleux",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Luc Crucke",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme Nadia EI Yousfi, M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. JeanPhilippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne-Catherine Goffinet",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Kerckhofs",
          "title": "Député",
          "text": ", M. Sadik Kôksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Pierre Lepine",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Charles Luperto",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Pierre-Yves Lux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Claude Marcourt",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, Mme"
        },
        {
          "speaker": "Marie-Martine Schyns",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Rachel Sobry",
          "title": "Député",
          "text": ", M. CRI N°13 "
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Tzanetatos",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jean-Paul Wahl",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Thierry Witsel",
          "title": "Député",
          "text": "."
        }
      ]
    },
    {
      "date": "23-02-08",
      "type": "projet",
      "theme": "selon les informations fournies par le Registre national des personnes physiques",
      "thematic": "TBD",
      "text": []
    }
  ]
}