{
  "questions": [
    {
      "date": "23-01-25",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": "(PS) . – Une société toujours plus fragmentée, une défiance  accrue vis -à-vis des institutions démocratiques et une attirance toujours plus  forte envers des régimes autoritaires: tels sont les constats dressés par la dernière  ( 7 ) CRI No12 (2022 -2023 )    enquête «Noir jaune blues » commandit ée par la RTBF et publiée par le journal  «Le Soir ».  Des trois coups de sonde qui ont été menés dans le cadre de cette enquête, avant  et pendant la pandémie ainsi qu ’en juillet 2022, soit après le début de la guerre  en Ukraine, il ressort que 52  % des perso nnes sondées aspirent à ce que la société  soit restructurée à partir de critères ethniques. Paradoxalement, un cinquième  des personnes sondées se disent favorables à une société plus ouverte.   Dans sa Déclaration de politique communautaire (DPC), le gouvern ement de la  Fédération Wallonie -Bruxelles s ’est engagé à lutter contre la crise démocratique,  notamment en tentant de placer les citoyens et les citoyennes au cœur de certains  processus de décision.   Monsieur le Ministre -Président, quel regard portez -vous s ur cette enquête, sachant qu ’elle fait l ’objet de certaines réserves méthodologiques? Les constats  dressés vont -ils vous conduire à revoir un certain nombre de dispositions relatives  à la démocratie, à la citoyenneté et surtout à la bonne gouvernance? Quel s seront  les principaux chantiers finalisés dans ce domaine avant la fin de la législature?  Enfin, entendez -vous prendre mesures de sensibilisation des citoyens désabusés,  de quelque âge et de quelque condition qu ’ils soient, de manière à les raccrocher  à la vie publique, voire à la noblesse de la vie politique?   M. Pierre -Yves Jeholet , ministre -président. – Je confirme que cette étude a été  réalisée au mois de  juillet  dernier. Ses conclusions ne sont surprenantes ni pour  les citoyens ni pour les responsable s politiques. Nous sommes conscients de l ’existence, pour diverses raisons, d ’un éloignement entre le monde politique et les citoyens. Toutefois, je ne partage pas le négativisme ambiant à ce sujet. Je sens  toujours, y compris auprès des jeunes, une volont é de s ’engager dans des formations politiques ou des débats démocratiques.   Il ne m ’appartient pas, en tant que ministre -président, de juger la qualité de cette  étude et la façon dont elle a été réalisée. Je laisse ce soin aux spécialistes. Cela dit,  j’ai commandé un rapport au Centre d ’études Démocratie de l ’Université de Liège  (ULiège) et un autre à l ’Académie royale des sciences, des lettres et des beaux arts de Belgique sur l ’extrémisme et l ’influence des réseaux sociaux sur les jeunes.  J’attends leurs c onclusions.   Le décret du 13  mars  2009 relatif à la transmission de la mémoire des crimes de  génocide, des crimes contre l ’humanité, des crimes de guerre et des faits de résistance ou des mouvements ayant résisté aux régimes qui ont suscité ces crimes  perme t de sensibiliser les écoles et les associations aux dangers des extrémismes  pour la démocratie. Nous comptons poursuivre ce travail, notamment grâce aux  divers appels à projets que nous avons lancés. Nous travaillons également sur un  avant -projet de décre t relatif à la gouvernance qui a été approuvé en première CRI No12 (2022 -2023 ) ( 8 )  lecture par le gouvernement et a été transmis au Conseil d ’État. Il sera bientôt à  nouveau examiné par le gouvernement.   M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": "(PS) . – Monsieur le Ministre -Président, nous serons évide mment très attentifs à l ’étude qui a été commandée. Dans le cadre de l ’action gouvernementale, les mesures qui seront prises au sujet de la gouvernance seront  précieuses pour donner des signaux forts. Il convient, d ’une part, de lutter contre  les extrémism es, qu ’ils soient d ’ordre politique ou autre,  et, d ’autre part, de veiller aux liens entre les institutions et les citoyens. On ne peut pas ne pas remarquer  que ces derniers s ’éloignent de plus en plus des institutions. Il s ’agit sans doute  d’une priorité qui nous occupera à moyen et long termes."
        }
      ]
    },
    {
      "date": "23-01-25",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": "à M. Pierre -Yves Jeholet,  ministre -président, intitulée «Les Libanais meurent de faim  et leur pays s ’effondre »  M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": "(PS) . – Ce n ’est un secret pour personne, la situat ion du Liban est catastrophique. La population souffre: presque deux millions de personnes sont à la rue et crient famine. Il n ’y a plus de gouvernement depuis huit  mois ni de président depuis trois mois. L ’inflation est galopante et aucune solution ne sem ble se dessiner. L ’absence d ’une structure politique efficiente a pour  conséquence que l ’aide internationale ne peut être correctement organisée. Les  réformes nécessaires ne sont pas entreprises puisqu ’il n’y a plus personne pour  prendre des décisions. Le pays du cèdre poursuit donc sa dégringolade. Sa situation est catastrophique et insupportable.   Monsieur le Ministre -Président, je vous sais sensible et attentif à cette situation.  Le gouvernement de la Fédération Wallonie -Bruxelles a d ’ailleurs fait des ef forts  en dégageant 200  000 euros à travers l ’UNICEF. Quelle est l ’opinion de votre  gouvernement sur la situation socio -économique du Liban? Quels efforts pourraient être consentis? Avez -vous pris contact ou collaboré avec le gouvernement  fédéral sur ce dos sier? Quels sont les retours de la Francophonie sur la dégradation  de la situation du Liban? Des collaborations et des coopérations pourraient -elles  être envisagées? Quel bilan tirez -vous de l ’édition  2022 de Beyrouth Livres?  D’autres coopérations culturel les pourraient -elles être établies pour que la Fédération Wallonie -Bruxelles puisse préserver le contact avec ce pays et jouer son  rôle en la matière?   M. Pierre -Yves Jeholet , ministre -président. – Monsieur le Député, je suis comme  vous préoccupé par la sit uation politique, économique et sociale au Liban, ce si  beau pays qui est en souffrance aujourd ’hui. Un nouveau juge a récemment été  désigné dans le cadre du dossier relatif à l ’attentat de Beyrouth. Nous avons effectivement dégagé 200  000 euros afin de so utenir, à travers l ’UNICEF, les enfants victimes de cet attentat. La Fédération Wallonie -Bruxelles continue et  continuera de soutenir le Liban, notamment dans le domaine culturel et littéraire.  C’est important. Le Liban est une terre de culture. Nous avons  partagé et nous  ( 9 ) CRI No12 (2022 -2023 )    partagerons encore beaucoup de choses sur les plans culturel et académique. Si  les conditions me le permettent, je me rendrai peut -être un jour au Liban.   Concernant l ’Organisation internationale de la Francophonie (OIF), la Fédération Wall onie-Bruxelles a suivi de près les élections de  2022, puisque c ’était  Mme  Greoli qui présidait la délégation d ’observation pour l ’OIF. Lors du Sommet  de la Francophonie à Djerba, nous avons beaucoup parlé du Liban, notamment  dans le contexte des discussion s autour des pays en guerre ou en sortie de crise.  Le Liban a eu une place très particulière dans nos discussions.   Pour finir, la création d ’une Représentation de l ’OIF à Beyrouth montre bien la  volonté de la Francophonie de suivre de près la situation au Liban. De plus, un  projet de mission économique francophone initié par l ’OIF durant le premier semestre  2023 devrait voir le jour. Ce projet n ’est pas encore concrétisé, mais il est  en cours.   M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": "(PS) . – Monsieur le Ministre -Président, merc i pour vos réponses qui m ’agréent totalement. Je sais que votre gouvernement est attentif  à  cette situation catastrophique. Je soutiens les efforts sur le plan culturel, qui doivent se poursuivre et qui, j ’en suis convaincu, se poursuivront. Je sais aussi que  vous faites entendre la voix de la Fédération Wallonie -Bruxelles et de la Belgique  à l’OIF, puisque c ’est quand même ce Parlement qui représente l ’ensemble de la  Francophonie de notre pays. Vous avez notre soutien total dans ce cadre -là."
        }
      ]
    },
    {
      "date": "23-01-25",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ",  vice -président du gouvernement et ministre du Budget, de la  Fonction publique, de l ’Égalité des chances et de la tutelle  sur Wallonie -Bruxelles Enseignement, intitulée «Effondrement de la dotation du fédéral »  M. Jean -Luc Crucke (MR) . – Le Sociaal -Economische Raad van Vlaanderen   (SERV), un service d ’études du Parlement flamand, vient de publier une étude  d’une centaine de pages relative aux dotations versées par le gouvernement fédéral aux entités fédérées dans le cadre de la sixième réforme de l ’État. En ce qui  concerne la Wallonie et la Fédération Wallonie -Bruxelles – groupées pour ne former qu ’une entité au sein de cette étude  –, les prévisions sont plutôt décourageantes: la dotation diminuerait de 1,4  milliar d d’euros d ’ici à 2029 et de  1,8 milliard d ’euros d ’ici à 2038.   Monsieur le Ministre, confirmez -vous les prévisions de ce rapport? La Région  bruxelloise et la Région flamande devraient faire face à une perte similaire, mais  moindre. Est -ce conforme à vos p révisions? Des mesures supplémentaires s ’imposent-elles? Indépendamment d ’une éventuelle septième réforme de l ’État, un  changement d ’orientation est -il de mise pour éviter la faillite?   M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice -président du gouvernement et ministre du Budg et, de  la Fonction publique, de l ’Égalité des chances et de la tutelle sur Wallonie -CRI No12 (2022 -2023 ) ( 10 )  Bruxelles Enseignement.  – En effet, les résultats de cette étude m ’ont été communiqués. Celle -ci concerne aussi bien la Fédération Wallonie -Bruxelles que la  Région wallonne , même si les mécanismes à l ’œuvre sont un peu différents dans  les deux cas. Nous devrions voir nos recettes augmenter, tout en constatant une  diminution sur certains aspects. À long terme, il est clair que les coefficients liés  à la démographie sont négat ifs pour la Fédération Wallonie -Bruxelles. Cependant, je tiens à vous rassurer, Monsieur le Député. Il n ’y a pas d ’inquiétude à  avoir à court terme. Comme évoqué en commission du Budget, cette situation  risque de peser sur la Fédération Wallonie -Bruxelles au-delà de 2030. Il faudra  donc poursuivre les discussions et trouver des solutions. Nous pourrions opter  pour une révision de la loi de financement ou pour une révision des compétences  de chaque entité.   M. Jean -Luc Crucke (MR) . – Monsieur le Ministre, je vous remercie pour votre  franchise. Vous nous confirmez que les chiffres avancés sont exacts. Mieux vaut  être d ’accord sur le fond dans ces matières. Étant donné que les dotations des  deux entités ont été considérées conjointement, je vous réinterrogerai e n commission afin d ’obtenir plus de précisions sur ce qui relève de la Wallonie et ce qui  concerne davantage la Fédération. En outre, 2030, c ’est demain et certaines mesures doivent parfois être prises rapidement."
        }
      ]
    },
    {
      "date": "23-01-25",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": "à M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ",  vice -président du gouvernement et ministre du Budget, de la  Fonction publique, de l ’Égalité des chances et de la tutelle  sur Wallonie -Bruxelles Enseignement, intitulée «Équipement numérique des écoles »  M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": "(Ecolo) . – Monsieur le Ministre, le gouvernement fait  preuve de détermination et de constance pour l ’équipement numérique des élèves.  Lors du précédent conclave budgétaire, le gouvernement a décidé de doubler l ’intervention financière en faveur des parents pour l ’achat d ’un ordinateur en allouant un montant total de 18  millions euros à ce nouveau dispositif. C ’est une  décision utile , car l ’équipement numérique a permis de maintenir le lien entre les  élèves et les écoles durant la crise de la Covid -19.  Néanmoins, je  m’interroge à divers égards sur votre choix. En effet, le groupe  Ecolo préfère les dynamiques collectives et de partage aux logiques d ’équipement  individuel. Comme la Ligue des familles l ’a souligné, ces frais d ’ordinateur sont  facultatifs et ne peuvent d onc pas être exigés par les écoles. Pourtant, certains  établissements obligent leurs élèves à avoir un ordinateur, ce qui met en péril  l’enjeu de la gratuité et alourdit dangereusement le budget des familles. Aujourd ’hui, nous, écologistes, sommes inquiets , car la gratuité de l ’enseignement  est une question essentielle à nos yeux.   Comment garantissez -vous que ce nouveau dispositif sera plus efficace que le premier, qui a connu un succès mitigé? Il s ’agissait d ’une intervention de 75  euros  ( 11 ) CRI No12 (2022 -2023 )    par famille. Comme nt sont attribués les moyens octroyés par le  Fonds de solidarité de l ’Union européenne (FSUE)? Enfin, comment éviter que ce nouveau dispositif ne creuse davantage les inégalités entre les familles?   M."
        },
        {
          "speaker": "Frédéric Daerden",
          "title": "Ministre du Budget, de la Fonction publique, de l'Égalité des chances et de la tutelle sur Wallonie-Bruxelles Enseignement",
          "text": ", vice -président du gouvernement et min istre du Budget, de  la Fonction publique, de l ’Égalité des chances et de la tutelle sur Wallonie Bruxelles Enseignement.  – La manière d ’équiper au mieux les élèves et les étudiants est un sujet qui préoccupe beaucoup le gouvernement, surtout depuis la  pand émie de la Covid -19, durant laquelle nous avons cherché à accélérer les  choses dans ce domaine. Nous avons imaginé une formule double qui consiste,  d’une part, à aider directement les familles grâce à un soutien financier, qui est  d’ailleurs passé de 75  euros à 150  euros, afin de leur permettre d ’acquérir le matériel dont elles ont besoin. D ’autre part, outre la possibilité de mettre à contribution le FSUE, nous avons aidé les écoles à disposer de matériel à prêter aux  élèves.   En ce qui concerne l ’aide dire cte aux famille s, l’usage nous dira si ces dernières  adhèrent à cette logique quelque peu individuelle, certes, mais qui permet quand  même d ’équiper les élèves. Ce 20  janvier, lors d ’une visite que j ’ai eue dans une  école, avec le ministre -président, nous avons constaté que le fait de disposer de  leur propre matériel tout au long de l ’année enthousiasme tant le corps professoral que les élèves. C ’est donc une démarche intéressante, mais là encore, nous verrons l ’adhésion qu ’elle recueille. En somme, je pense que ces deux mécanismes,  l’un suivant une logique solidaire et l ’autre une logique d ’aide plus individuelle,  doivent coexister.   M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": "(Ecolo) . – Monsieur le Ministre, j ’insiste sur la logique  solidaire. En matière numérique, pourqu oi préférons -nous les dynamiques d ’équipement collectif et de partage plutôt que les logiques individuelles? Tout d ’abord  pour des raisons de santé, les enfants étant vite addictifs au numérique. Ensuite,  pour des raisons écologiques évidentes, pour des ra isons pédagogiques, des études  ayant montré que l ’équipement individuel des enseignants apporte les résultats  plus positifs pour les enfants. Enfin, à l ’instar de ce qu ’Unia a avancé, c ’est aussi  pour lutter contre les inégalités.   Vous indiquez que l ’ordin ateur devrait devenir le nouvel outil de travail pour le  développement d ’un apprentissage moderne. Vous liez donc la modernité  à  l’usage individuel de l ’ordinateur, alors que, de notre côté, si le numérique est  important, il reste un outil parmi d ’autres. Il faut apprendre à utiliser un ordinateur et la modernité ne se résume pas à posséder la toute dernière technologie de  manière individuelle. Elle consiste à apprendre collectivement les usages raisonnés et partagés."
        }
      ]
    },
    {
      "date": "23-01-25",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": "à Mme B énédicte Linard,  vice -présidente du gouvernement et ministre de l ’Enfance, de  la Santé, de la Culture, des Médias et des Droits des femmes, CRI No12 (2022 -2023 ) ( 12 )  intitulée «Désarroi des parents face aux augmentations des  prix des crèches privées »  Mme"
        },
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": "(PS) . – Les parents qui ont inscrit leurs enfants dans des  crèches privées tirent la sonnette d ’alarme: les directions ont augmenté substantiellement les tarifs, eu égard non seulement à l ’explosion des coûts énergétiques,  mais aussi à la hausse des coûts de l ’alimen tation et de l ’hygiène ainsi que des  salaires. Un reportage télévisé s ’est d ’ailleurs penché sur un cas particulièrement  interpellant d ’un père qui, pour placer son enfant dans une crèche à Overijse, doit  payer 50  euros de plus par mois.   Madame la Ministre , votre gouvernement a certes pris des mesures, au travers  d’aides directes et d ’une cellule de veille en matière d ’énergie. Certains parents  inscrivent leurs enfants dans une crèche privée non subventionnée parce qu ’ils ne  trouvent pas de place dans les c rèches publiques.   Avez -vous eu des retours du terrain? Avez -vous eu des échanges avec l ’Office de  la naissance et de l ’enfance (ONE) à ce sujet? Avez -vous eu des contacts avec les  parents ou les directions des crèches? Pouvez -vous faire le point sur la sit uation?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de l ’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – Madame  la Députée, l ’exemple que vous reprenez dans votre question se situe à Overijse,  en Flandre et  non en Fédération Wallonie -Bruxelles.   Bien entendu, les factures énergétiques et l ’inflation touchent le secteur de l ’enfance comme tous les secteurs de la société. En ce début d ’année, des milieux  d’accueil non subventionnés ont effectivement été contrai nts d ’augmenter leurs  tarifs et la participation financière des parents (PFP) a été indexée dans les milieux subventionnés.   Une de mes préoccupations majeures est de permettre aux familles de faire face à  cette augmentation des prix. J ’ai des échanges régu liers avec l ’ONE à ce sujet.  Nous cherchons à limiter l ’impact de ces augmentations et à soutenir le secteur.   Depuis novembre  2022, nous avons versé à tous les milieux d ’accueil un forfait  de 200  euros d ’aide directe par place, subventionnée et non subvent ionnée. Depuis le 1er janvier  2022, nous avons aussi décidé d ’une réduction de 30  % de la  PFP pour les familles monoparentales. Les familles bénéficiaires de l ’intervention  majorée (BIM) ne paient plus les frais de crèche.   Grâce à la cellule de veille, 5  millions d ’euros sont dégagés pour permettre à tous  les milieux d ’accueil, même non subventionnés, de se tourner vers l ’ONE au cas  où ils feraient face à certaines difficultés. Aujourd ’hui, très peu de milieux d ’accueil se tournent vers l ’ONE. J ’invite tous  ceux qui, dans cet hémicycle, sont au  courant de milieux d ’accueil en difficulté, à relayer encore une fois cette information, même si cela a déjà été fait.   ( 13 ) CRI No12 (2022 -2023 )    Ce volet d ’aide vient en supplément des mesures structurelles que nous avons déjà  prises. Nous avo ns décidé d ’accorder une subvention de renforcement à tous les  milieux d ’accueil, subventionnés et non subventionnés. Nous poursuivons le passage au statut de salariée des accueillantes conventionnées.   Il est important que toutes les familles soient souten ues et aient accès à un milieu  d’accueil. Nous savons combien cet accueil est bénéfique pour les enfants.   Mme"
        },
        {
          "speaker": "Sophie Pécriaux",
          "title": "Député",
          "text": "(PS) . – Effectivement, j ’ai conscience de l ’importance des  milieux d ’accueil de la petite enfance pour le développement des enfants, pour  leur socialisation et pour leur parcours de vie.   Dans ma question d ’actualité, je me réfère en effet au cas de la crèche d ’Overijse.  Ce cas a été rapporté par la presse francophone. Même si je prends l ’exemple d ’une  crèche située en Flandre, des situations pareilles peuvent survenir en Fédération  Wallonie -Bruxelles. Vous avez réagi en invitant les responsables des milieux d ’accueil à se tourner vers l ’ONE pour obtenir une réponse à leurs difficultés. C ’est là  un message important qu ’il faut fa ire passer en Fédération Wallonie -Bruxelles."
        }
      ]
    },
    {
      "date": "23-01-25",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice présidente du gouvernement et ministre de l ’Enfance, de la  Santé, de la Culture, des Médias et des Droits des femmes,  intitulée «Les auteurs belges franco phones en situation de  grande précarité »  M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – Madame la Ministre, nous ne parlons pas souvent de littérature dans ce Parlement et pourtant, en tant que romanistes, nous  avons ce centre d ’intérêt en commun. Je ne vous interroge p as sur la qualité, bien  réelle, des œuvres produites en Fédération Wallonie -Bruxelles, mais plutôt sur  les conditions socio -économiques dans lesquelles les auteurs de notre Fédération  doivent travailler.   Une étude récente réalisée par l ’ASBL Bela jette une  lumière assez crue sur ces  conditions. Elle révèle notamment que trois quarts des auteurs vivent avec un  revenu inférieur à 1  000 euros par mois tirés de leur activité. Ce n ’est pas tellement étonnant lorsqu ’on sait que, sur un livre vendu une vingtaine d ’euros, l ’auteur n ’en reçoit que 1,5 voire maximum 2  euros. Il faut déjà en vendre beaucoup  pour pouvoir en vivre. Il y a certes quelques  best-sellers , mais ils font figure d ’exception s et sont les arbres qui cachent la forêt.   Au-delà de ces situations soc io-économiques, l ’étude révèle également un manque  de reconnaissance et de considération ressenti par les personnes interrogées. Plus  grave encore, elle fait apparaître une situation de détresse psychologique dans  7 % des cas. Sans vouloir réactiver l ’imag e mythique du poète maudit ou de l ’écrivain au ban de la société, le constat qui doit être posé ici et maintenant est bel et  bien celui d ’une extrême précarité.  CRI No12 (2022 -2023 ) ( 14 )  Madame la Ministre, comment réagissez -vous vis -à-vis de ce constat? Quelles réponses pouvez -vous apporter à cette situation? Trois demandes sont clairement  exprimées par les auteurs: d ’abord celle d ’un refinancement, le financement actuel étant jugé insuffisant; ensuite, celle d ’un accompagnement d ’ordre psychologique, pour aider les auteurs et autr ices à sortir de l ’isolement qu ’ils et elles  ressentent; enfin, celle d ’un accompagnement plus professionnel pour leur permettre entre autres de bénéficier de plus de visibilité.   Quelles sont les initiatives nouvelles en matière de promotion des lettres belges  de langue française? Je rappelle que c ’est l ’une des missions de notre Communauté depuis sa création. Quelle est, d ’après les informations vous revenant du  terrain, votre appréciation de la mise en œuvre de la réforme du statut des artistes  entrée e n application? Pensez -vous qu ’elle constitue une réponse suffisante à  cette situation d ’extrême précarité de nos auteurs?   Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de l ’Enfance, de la Santé, de la Culture, des Médias et des Droits d es femmes. – Monsieur  le Député, j ’ai participé à la présentation des conclusions de l ’étude de  l’ASBL Bela, étude que j ’ai souhaité soutenir et financer , car il me semblait important d ’objectiver cette situation. Je suis intimement convaincue que nous devons permettre à nos auteurs et autrices de vivre dignement de leur travail.  Certes, une bonne partie des leviers se trouvent entre les mains du gouvernement  fédéral, comme les questions sociales, mais la Fédération Wallonie -Bruxelles a  déjà activé des levi ers qui répondent aux conclusions de cette étude, entre autres  pour ce qui a trait aux maisons d ’édition.   Nous avons également largement augmenté les budgets des secteurs de la bande  dessinée et de la littérature jeunesse, de 30  % pour la bande dessinée et  de 38  %  pour la littérature jeunesse. Nous avons aussi rehaussé le financement des revues  littéraires. De plus, nous plaidons activement pour l ’instauration d ’un guichet  des arts, outil qui permettrait d ’informer, mais aussi d ’accompagner nos auteurs.   À côté de cela, des outils développés en Fédération Wallonie -Bruxelles permettent d ’améliorer la visibilité du travail des auteurs, et donc, leur reconnaissance.  Citons Objectif Plumes, portail qui a pris de l ’ampleur sous cette législature, ou  la campagne de  promotion «Lisez -vous le belge », reconnue comme étant extrêmement bénéfique.   Monsieur  le Député, vous avez raison de dire que les auteurs sont essentiels. Sans  eux, sans elles, pas de bandes dessinées, pas de romans, pas de scénarios, pas de  pièces de thé âtre. Nous avons besoin d ’eux non seulement pour déployer notre  imaginaire, mais aussi pour penser notre monde. C ’est la raison pour laquelle nous  les soutenons.   M. Benoît  Dispa (Les Engagés) . – La production intellectuelle et artistique de nos  auteurs est  effectivement essentielle pour la Fédération Wallonie -Bruxelles, mais  ( 15 ) CRI No12 (2022 -2023 )    elle n ’est pas totalement désincarnée. Nous devons donc être attentifs aux conditions dans lesquelles cette production se réalise.   Madame la Ministre, je vous remercie d ’avoir fait le p oint sur les aides existantes.  Cette étude ne peut pas servir uniquement à renforcer la légitimité des outils existants, mais elle doit nous inciter à aller plus loin encore. La réflexion sur le guichet  des arts est certainement intéressante. J ’espère qu ’elle aboutira à brève échéance.   En ce qui concerne le levier fédéral, que vous avez certes évoqué , mais pour lequel  vous n ’avez pas apporté de réponse, la Fédération Wallonie -Bruxelles doit rester  attentive à la façon dont le statut des artistes s ’institue.  En effet, les échos qui  nous parviennent ne sont pas toujours totalement enthousiastes. Il existe de réelles difficultés pour accéder à ce statut ou pour le conserver. Dès lors que cela  concerne notamment les auteurs et autrices de la Fédération Wallonie -Bruxelles,  celle -ci doit rester attentive à leur accompagnement, y compris sur ce terrain."
        }
      ]
    },
    {
      "date": "23-01-25",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "à Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ",  vice -présidente du gouvernement et ministre de l ’Enfance, de  la Santé, de la Culture, des Médias et des Droits  des femmes,  intitulée «Fermeture du Fuse »  Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "(PTB) . – Il y a deux semaines, le Fuse, la boîte de nuit  électro la plus ancienne de Bruxelles, voire de Belgique, a dû fermer ses portes  après trente ans d ’existence. Les restrictions auxquelle s elle était soumise concernant les normes de bruit ou l ’heure de fermeture, fixée à deux heures du matin,  étaient devenues trop strictes. Dans ces conditions, il était devenu impossible  pour le Fuse de poursuivre ses activités et 80 travailleurs, au minim um, se retrouvent sur le carreau, sans compter les milliers de fêtards déçus d ’assister à la fermeture d ’une véritable institution.   De nombreuses voix se sont élevées contre cette fermeture et une pétition en ligne  a récolté 25  000 signatures en 24  heures pour demander la réouverture du Fuse.  Le nombre de signataires est maintenant passé à 65  000 et des voix se sont élevées  au sein même du quartier. Cet élan prouve à quel point ce lieu bruxellois est populaire et mythique. C ’est à la fois un lieu de fête et  un lieu de culture, vu sa  programmation musicale. Afin de pouvoir débloquer la situation et de permettre  la réouverture de ce lieu mythique, le Conseil bruxellois de la nuit demande de  transformer le statut commercial actuel du Fuse en le faisant reconnaî tre comme  patrimoine culturel.   En tant que ministre de la Culture, considérez -vous le Fuse comme un haut lieu  culturel, et donc un lieu à préserver et à rouvrir? Avez -vous interpellé le gouvernement bruxellois pour avoir un état des lieux des discussions q ui ont eu lieu?  Avez -vous connaissance de situations antérieures similaires en Fédération Wallonie -Bruxelles, dans lesquelles des lieux comparables au Fuse auraient été considérés comme des lieux culturels importants à protéger?  CRI No12 (2022 -2023 ) ( 16 )  Mme"
        },
        {
          "speaker": "Bénédicte Linard",
          "title": "Ministre de la Culture, de l'Enfance, des Droits des femmes, de la Santé et des Médias",
          "text": ", vice -présidente du gouvernement et ministre de l ’Enfance, de la Santé, de la Culture, des Médias et des Droits des femmes.  – Madame  la Députée, le Fuse est un endroit mythique des nuits bruxelloises, un pilier de  l’événementiel et a effectivement rythmé et ryth me la vie festive.   C’est aussi un lieu qui permet de mettre en avant la musique électronique, laquelle a longtemps été cantonnée à un secteur un peu mal aimé et fortement stéréotypé.   En tant que ministre de la Culture, il me paraît important de soutenir la  musique  en général, mais aussi dans toute sa diversité. Or la musique électronique est un  terrain de jeu incroyable et formidable pour nos créatrices et créateurs. Pour cette  raison, la Fédération Wallonie -Bruxelles, et moi -même en tant que ministre de la   Culture, soutenons la musique électronique, à travers un festival comme «Nuits  sonores » ou des structures comme Culte Agency qui apportent une aide directe  aux artistes.   Effectivement, de nombreuses réactions se sont fait entendre à la suite de la fermetu re temporaire du Fuse et il est important de pouvoir y répondre. Très vite,  mes collègues du gouvernement bruxellois, Alain Maron et Barbara Trachte, ont  pris ce dossier à bras -le-corps afin de trouver une solution. Selon mes informations, ce dossier est d onc bien pris en main. L ’objectif est d ’avancer le plus vite  possible, car, effectivement, le fait que ce lieu puisse fermer n ’est pas une option!   Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": "(PTB) . – Madame la Ministre, vous affirmez aimer la musique électronique, mais vous ne vou s positionnez pas en tant que ministre de la  Culture pour la sauvegarde de ce lieu mythique existant depuis trente ans et qui  a aujourd ’hui fermé ses portes. J ’insiste sur le fait que la culture, ce ne sont pas  seulement des bibliothèques ou des musées. Ap rès une semaine de travail, nous  sommes nombreux à avoir envie de sortir, d ’aller danser et d ’écouter de la bonne  musique. À cet égard, il est important de préserver des lieux comme le Fuse. La  culture sert aussi à sortir du «métro, boulot, dodo ». En tant que ministre la Culture, il est essentiel que vous vous positionniez plus fermement en faveur de la  préservation d ’un lieu culturel aussi important."
        }
      ]
    },
    {
      "date": "23-01-25",
      "type": "question",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ",  ministre de l ’Enseignement supérieur, de l ’Enseignement de  promotion sociale, des Hôpitaux universitaires, de l ’Aide à la  jeunesse, des Maisons de justice, de la Jeunesse, des Sports et  de la Promotion de Bruxelles, intitulée «Prise en charge des  justiciables toxicomanes »  M. Michel de Lamotte (Les Engagés). – «Pour me mettre dans le droit chemin,  j’pourrais compter sur personne. Pour rester dans le mauvais chemin, je pourrais  compter sur tout le monde. » Ces propos sont ceux d ’un détenu et ont été recueillis  dans le cadre d ’une enquête menée par l ’Institut national de criminalistique et de  criminologie (INCC). Les chercheurs ont donné la parole aux détenus inscrits dans  ( 17 ) CRI No12 (2022 -2023 )    trois  projets pilotes des prisons de Lantin, Saint -Gilles et Hasselt. L ’objectif était  de développer un modèle d ’accompagnement des  détenus consommateurs de  drogue et, in fine , de l ’élargir à d ’autres établissements pénitentiaires, afin de  soutenir ces personnes.   L’un des intérêts de l ’étude est de donner la parole aux détenus. Selon les chercheurs, les participants sont éminemment po sitifs à l ’égard de la recherche en  cours. Certains d ’entre eux ont toutefois exprimé des points d ’attention, notamment au sujet du suivi insuffisant après la sortie de prison.   Madame la Ministre, une prise en charge transversale et globale des justiciable s  est évidemment importante. Quelles sont les modalités de prise en charge, au sein  des maisons de justice, des justiciables souffrant de toxicomanie? Les moyens  sont -ils suffisamment orientés vers les soins de ce type dans les  maisons de justice? Des conc ertations ont -elles lieu entre les assistants de justice et les établissements pénitentiaires à la sortie d ’un détenu qui a connu des problèmes de  toxicomanie?   Mme"
        },
        {
          "speaker": "Valérie Glatigny",
          "title": "Ministre de l’Enseignement supérieur, de l’Enseignement de la Promotion sociale, des Hôpitaux universitaires, de l’Aide à la jeunesse, des Maisons de Justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles",
          "text": ", ministre de l ’Enseignement supérieur, de l ’Enseignement  de promotion socia le, des Hôpitaux universitaires, de l ’Aide à la jeunesse, des  Maisons de justice, de la Jeunesse, des Sports et de la Promotion de Bruxelles.  –  Monsieur le Député, la guidance, au niveau de nos  maisons de justice, d ’auteurs  de faits liés à des stupéfiants représente environ 10  % de l’ensemble des dossiers.  Des conditions de suivi sont imposées par l ’autorité judiciaire. Nos assistants de  justice s ’assurent du contrôle de celles -ci. Il s ’agit par exemple de l ’interdiction  de consommer de la drogue; le contrô le s’effectue alors au moyen d ’une prise de  sang. Il peut aussi s ’agir d ’un suivi médical ou thérapeutique.   Cela suppose une collaboration avec le secteur de la santé et une offre suffisante  de services de santé. Ces derniers dépendent des Régions et sont souvent spécialisés dans les questions relatives à la toxicomanie. Ce qui fonctionne le mieux en  général, c ’est lorsqu ’il y a une articulation entre l ’intra muros et l ’extra muros,  soit une continuité des soins.   Monsieur le Député, mon évaluation du projet  pilote de Charleroi est plutôt positive. Je pense en effet qu ’il fera diminuer le taux de récidive. Vous m ’interrogez  également sur une possible extension de ce projet. Ce serait une bonne idée,  mais  à deux conditions. Tout d ’abord, il faudrait qu ’il y ait une offre de soins spécialisée suffisante sur le territoire,  mais aussi que la sélection des justiciables soit adéquate. En effet, les justiciables en question doivent reconnaître les faits de  toxicomanie.   Enfin, j ’aimerais aussi attirer votre attentio n sur la conférence interministérielle  Santé (CIM Santé) de  février  2022, qui a traité la question de la réforme des soins  de santé pénitentiaires avec un point d ’attention particulier pour la lutte contre CRI No12 (2022 -2023 ) ( 18 )  la toxicomanie dans les prisons et la nécessité de  renforcer les services de santé  mentale spécialisés.   M. Michel de Lamotte (Les Engagés). – Madame la Ministre, je souhaite véritablement insister sur la concertation qui doit avoir lieu entre les établissements  pénitentiaires et les assistants de justice.  Cela me semble fondamental pour les  détenus qui sortent de prison et pour lesquels une toxicomanie est avérée. Je me  permets d ’ajouter un autre élément: le Parlement, lors de la législature précédente, a consacré un temps considérable à analyser un rappor t de Mme  Salvi sur  la santé en prison. Il serait utile de se replonger dans ses conclusions. Plusieurs  choses peuvent être faites en faveur de la santé en prison et il serait peut -être  intéressant de mettre en œuvre les conclusions de ce rapport qui a été adopté à  l’unanimité par notre Parlement."
        }
      ]
    }
  ],
  "projets": [
    {
      "date": "23-01-25",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – J’aurais souhaité que le ministre -président soit  présent.   M. le président. – Je suspends la séance durant quelques instants.   La séance est suspendue.   – La séance est suspendue à 15h25 et reprise à 15h26.   M. le président. – La séance est reprise.   La parole est à M.  Dispa.   M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "(Les Engagés) . – J’aimerais revenir sur l ’une ou l ’autre question  évoquée par M. Collin en commission, qui ne peut pas être présent aujourd ’hui.  Monsieur le Ministre -Président, pourriez -vous apporter une réponse actualisée à  ces questions?   L’article  7 de l ’accord de coopération précise que la contribution financière européenne totale allouée à la Belgique au titre de la Facilité pour la reprise et la  résilience (FRR) est répartie entre les différentes parties sur la base d ’une décision  du Co mité de concertation (Codeco). Nous savons que les moyens initialement  dévolus à la Belgique ont été revus à la baisse, avec nécessairement un impact sur  le montant attribué à chaque partie, en particulier à la Fédération Wallonie Bruxelles. Nous savons qu e vous avez été prudents et que vous avez réduit à due  concurrence les montants escomptés. Qu ’en est -il de l ’accord à conclure entre les  parties? En commission, vous nous avez expliqué que le Codeco serait effectivement saisi prochainement de la répartitio n, en quelque sorte, des efforts à réaliser.  Y a-t-il eu une avancée depuis lors? En termes de calendrier, pouvez -vous nous  informer du délai dans lequel les montants attribués à chacune des entités ser ont  définitivement fixé s?  Par ailleurs, vu la réductio n des moyens dévolus, notamment à la Fédération  Wallonie -Bruxelles, le gouvernement a fait élaborer par le groupe technique compétent des fiches modificatives pour que les projets initialement introduits soient  adaptés et que les coûts soient réévalués à l a lumière de cette réduction des CRI No12 (2022 -2023 ) ( 28 )  moyens européens. Serait -il possible de disposer, à brève échéance, d ’un document récapitulatif sur l ’impact de cette réduction  sur l ’ensemble des projets portés par le gouvernement de la Fédération Wallonie -Bruxelles?   Ce document récapitulatif n ’a pas encore été diffusé. Nous avons reçu des informations relatives à certaines compétences ministérielles, mais serait -il possible  d’avoir une vue d ’ensemble des montants actualisés attribués aux différents projets susceptibles d e bénéficier de cette manne européenne?   Par ailleurs, les articles  9 à 12 de cet accord de coopération évoquent l ’évaluation  par la Commission européenne des jalons imposés pour l ’octroi des fonds. Il est  difficile de satisfaire à l ’ensemble des exigences européennes, notamment celle liée  à la loi anti -blanchiment, qui sera résolue à brève échéance. En revanche, la réforme des pensions et l ’exigence de soutenabilité de ce système, bien qu ’elle relève  du gouvernement fédéral, ont des répercussions sur la Féd ération Wallonie Bruxelles. Si le blocage devait se prolonger, il pourrait amener la Commission  européenne à suspendre ou à remettre en question les paiements des montants  destinés notamment à notre Fédération. Êtes -vous confiant quant à cette situation et  à l’issue des négociations ou faut -il s’en inquiéter?   M. le président . – La parole est à Mme  Bernard.   Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": "(PTB) . – L’accord de coopération dont il est question aujourd ’hui devrait régler la répartition des fonds du Plan pour la reprise et la  résilience (PRR) entre les différentes entités fédérées. Ce Plan contient toute une  série de conditions imposées par l ’Union européenne en échange du versement des  fonds. Pour la Communauté française, il s ’agit notamment du respect de la revue  des dépense s et du budget base zéro. D ’autres conditions plus globales sont encore  en discussion. Monsieur le Ministre -Président, pourriez -vous dresser un état des  lieux des discussions en cours?   Ensuite, les montants alloués vont apparemment être légèrement modifiés . Pourrions -nous envisager une meilleure coordination entre les entités fédérées pour  l’utilisation des fonds? Je pose cette question parce que nous avons constaté que,  lors de la première version du Plan, chaque entité a rendu des projets dans différents domaines, sans aucune coordination. Pourrions -nous imaginer, par  exemple, des synergies entre entités fédérées en matière de politique culturelle  afin que les fonds reçus soient déployés plus efficacement et amplement? La politique culturelle n ’est bien sû r qu’un exemple. Nous pourrions dire la même chose  pour la mobilité, même si ce n ’est pas une compétence de la Fédération Wallonie Bruxelles. Bref, une meilleure coordination est -elle envisageable pour que ces  fonds soient mieux utilisés, et ce, afin de mi eux répondre aux besoins encore  criants à la suite de toutes les crises que notre pays et l ’Europe ont récemment  traversées?   M. le président . – La parole est à M.  Lomba.   ( 29 ) CRI No12 (2022 -2023 )    M. Éric Lomba (PS) . – Chers collègues, ce projet de décret a pour objectif de régler  les relations entre les différents niveaux de pouvoir, de définir leurs responsabilités et les procédures dans le cadre de l ’utilisation du soutien financier accordé à  la Belgique relatif à l ’utilisation de la FRR. Ce mécanisme a été établi par le  règlement  du Parlement européen et du Conseil du 12  février  2021. Il permet aux  États membres qui veulent obtenir une aide financière de présenter à la Commission un PRR.   En Belgique, ce travail est coordonné, quels que soient les montants, par le secrétaire d ’État  Thomas Dermine. Il permet à la Fédération Wallonie -Bruxelles d ’impulser des projets essentiels pour nos concitoyens, comme la numérisation de  l’Office de la naissance et de l ’enfance (ONE), très attendue par les travailleurs  du secteur, la rénovation éner gétique des lieux culturels et le dossier porté par le  ministre Daerden de rénovation des bâtiments scolaires. Grâce à cette aide, des  dizaines de milliers d ’élèves fréquenteront des établissements de qualité et performants énergétiquement. Nous ne relevon s, dans ce projet, que du positif. En  conclusion, le gouvernement peut compter sur le groupe  PS dans le cadre du travail relatif au PRR. Nous soutiendrons donc ce texte.   M. le président . – La parole est à Mme  Laruelle.   Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": "(MR) . – Je n ’évoquerai pas le texte soumis au vote aujourd ’hui, nous avons tous bien compris l ’importance de cette coordination intrabelge. Je tiens à féliciter le gouvernement, et vous, à titre personnel, Monsieur le  Ministre -Président , car, lors des discussions, vous  avez été pugnace tout en respectant l ’accord et l ’esprit de la coopération intrabelge, indispensable dans notre  pays. Vous avez défendu avec force de conviction les intérêts de la Fédération  Wallonie -Bruxelles. Le groupe  MR vous soutient sans condition.   M. le président . – La parole est à M. Jeholet, ministre -président .  M. Pierre -Yves Jeholet , ministre -président. – Mesdames et Messieurs les Députés,  les questions que vous m ’adressez sont tout à fait pertinentes; il est logique d ’actualiser les réponses donn ées dans le cadre de la commission. M.  Lomba a d ’ailleurs très bien rappelé l ’objectif et la portée de ce texte.   Deuxième élément, le gouvernement de la Fédération Wallonie -Bruxelles a dû  accomplir un travail de sélection des projets. Pour ce faire, plutôt  que de nous  embourber dans un débat politique ou de nous égarer dans des comptes d ’apothicaire, nous avons tenté de déterminer les dossiers les plus pertinents en fonction  des critères du Plan de relance européen, notamment sur les plans énergétique et  numérique. Nous avons abordé les infrastructures scolaires, bien entendu, que ce  soit dans l ’enseignement obligatoire ou supérieur, universitaire ou non universitaire. Nous avons aussi discuté de la numérisation de certains secteurs comme la  petite enfance, la culture, les médias … Les infrastructures sportives et celles de  l’aide à la jeunesse ont également occupé nos échanges.  CRI No12 (2022 -2023 ) ( 30 )  Tout cela a son sens; la crise énergétique a bien démontré à quel point il était  urgent d ’investir dans nos infrastructures afin d ’économiser l ’énergie, car nos bâtiments sont très énergivores. Il faut faire des efforts dans ce domaine. Nous  avons donc fait un travail sérieux sur la base de l ’enveloppe totale, c ’est-à-dire  les six  milliards d ’euros dont disposent le pouvoir fédéral et l es entités fédérées.  Lorsque nous avons établi que cette enveloppe devrait diminuer de 23  %, nous  avons calculé cette diminution dans les budgets affectés par rapport aux projets,  de façon linéaire ou non en fonction de l ’état d ’avancement des différents d ossiers.  Je vous transmettrai volontiers les neuf dossiers avec l ’évolution des montants  que nous avons prévus.   Toujours dans le cadre de la coopération intrabelge, puisque nous nous sommes  accordés sur une enveloppe de six  milliards d ’euros, nous devons m aintenant déterminer sa répartition. Actuellement, la position du gouvernement consiste à diminuer chaque enveloppe linéairement. Chaque gouvernement souhaiterait  évidemment ne pas avoir à diminuer ses budgets de 24  %, mais ce sera probablement compliqué. Le Premier ministre et la secrétaire d ’État au Budget ont établi  quelques dialogues informels au cours des derniers jours en vue d ’acter la répartition finale lors de la prochaine réunion du Comité de concertation (Codeco).  C’est évidemment un élément impo rtant.   Troisièmement, un blocage pourrait se présenter en rapport avec les exigences de  la Commission européenne au niveau des réformes structurelles, et notamment  pour la réforme des pensions, qui est celle qui pose aujourd ’hui des problèmes. Le  statu quo  n’est pas envisageable dans ce dossier et la balle est dans le camp du  niveau fédéral. Étant donné qu ’un retard a déjà eu lieu pour la libération de la  première tranche, et sans vouloir m ’immiscer dans ce dossier déjà suffisamment  compliqué, il n ’est pas imaginable que le niveau fédéral n ’aboutisse pas à un accord sur les pensions.   Les échos qui me parviennent attestent que le dossier avance et est en bonne voie.  Dans le cas contraire, je ne vois pas comment nous pourrons expliquer, tant les  entités fédérées que le niveau fédéral, pouvoir nous passer d ’une manne européenne d ’importance pour les étudiants, les chercheurs, les sportifs, les artistes,  les enfants et d ’autres dossiers parce que nous ne parvenons pas à nous entendre  sur une réforme structu relle.   Lors du prochain Codeco, nous devrons nous mettre d ’accord sur la répartition  finale de cette manne en espérant que le niveau fédéral aura abouti à un accord  sur la réforme des pensions.   M. le président.  – La parole est à M.  Dispa.   ( 31 ) CRI No12 (2022 -2023 )    M."
        },
        {
          "speaker": "Benoît Dispa",
          "title": "Député",
          "text": "( Les Engagés) . – Monsieur le Ministre -Président, je vous remercie pour votre réponse complète. Je vous remercie aussi pour le document récapitulatif que vous nous communiquerez et qui nous permettra d ’actualiser nos  données sur les dossiers susceptibles d ’être bénéficiaires de ces fonds européens.   Je salue à mon tour votre pugnacité dans la défense des intérêts de notre Fédération. Votre position a évidemment sa cohérence. Je pense avoir compris que l ’impact des inondations amenait le gouvernement wallon à d éfendre une position un  peu différente. Mais les contacts informels ont été pris pour que le comité de concertation puisse in fine  s’accorder. Il est souhaitable de régler cette question assez  rapidement, puisqu ’il s’agit d ’approuver un accord de coopérati on.  Enfin, je vous remercie pour votre réponse sur la nécessité de trouver un accord  concernant la soutenabilité financière de notre système de pension.   Je confirme, si besoin  est, que le groupe des Engagés votera en faveur de ce projet  de décret.   M. le pr ésident.  – Plus personne ne demandant la parole, je déclare close la discussion générale.   9.2 Examen et vote de l ’article  unique   M. le président.  – Nous passons à l ’examen de l ’article  unique. Je vous propose de  prendre comme base de discussion le texte tel qu ’adopté par la commission.   Personne ne demandant la parole, l ’article  unique est adopté.   Il sera procédé ultérieurement au vote sur l ’ensemble du projet de décret.   10 Désignation du collège de quatre experts en vue de l ’évaluation de l ’administrateur général de Wallonie -Bruxelles Enseignement (WBE)   M. le président . – L’ordre du jour appelle la désignation du collège de quatre experts en vue de l ’évaluation de l ’administrateur général de Wallonie -Bruxelles  Enseignement (WBE), en application de l ’article  18 du d écret spécial du 7  février   2019 portant création de l ’organisme public chargé de la fonction de Pouvoir organisateur de l ’Enseignement organisé par la Communauté française. L ’article  18, §  2, prévoit que «l’administrateur général est évalué à mi -mandat et en fin de  mandat entre le douzième et le sixième mois avant l ’arrivée à échéance du mandat. Cette évaluation est réalisée par un collège de quatre experts indépendants  désignés par le Parlement. » La procédure d ’évaluation est quant à elle organisée  par le gouvernement.   Le mandat de l ’administrateur général étant censé prendre fin le 30  juin 2025,  nous approchons de la mi -mandat et de l ’évaluation prescrite. Il y a donc lieu de  désigner le collège d ’experts.  CRI No12 (2022 -2023 ) ( 32 )  En sa réunion du 8  décembre  2022, la Conférence de s présidents a estimé raisonnable de faire appel aux mêmes experts que ceux qui sont intervenus dans le processus de désignation de l ’administrateur général, étant donné qu ’ils présentent  les compétences évoquées dans le commentaire des articles et qu ’ils ont longuement auditionné l ’intéressé sur sa motivation et ses qualités à l ’époque.   Il est donc proposé de reconduire le collège de quatre experts, à l ’exception de  l’un d ’entre eux qui est aujourd ’hui dans une situation de conflit d ’intérêts. Ce  collège s erait composé de M.  Alain Eraly, Mme  Emily Hoyos, M.  Baudouin Meunier et M.  Jean -Paul Philippot.   Je rappelle que les éventuelles interventions qui portent même partiellement sur  les candidats devront se faire à huis clos, en application de l ’article  45 du règlement.   Personne ne demandant la parole, le vote aura lieu à l ’issue de nos travaux.   Je suspends la séance durant quelques minutes.   La séance est suspendue.   – La séance est suspendue à 15h45 et reprise à 16h15.   M. le président. – La séance est reprise.   11 Hommages   M. le président . – Chers Collègues, je vous propose d ’honorer la mémoire de notre  ancien collègue, M.  Jean  Gevenois, né à Hornu le 13 juillet 1931 et décédé le 10  janvier dernier à l ’âge de 91 ans.   Diplômé de l ’École de kinésithérapie de Saint -Gilles, notre ancien collègue a travaillé comme kinésithérapeute à Baudour, trente années de suite.   Attiré par la politique, il est d ’abord élu conseiller communal à Hornu en octobre  1964. Dans cette commune à majorité socialiste, il exerce très tôt des fonctions  scabinales. Après la fusion des communes, il devient échevin à Boussu et suit son  mentor, Robert Urbain, devenu ministre. Il fait fonction de bourgmestre entre  1991 et 1995 quand ce dernier, empêché, exerce ses fonctions ministérielles. En  1996, atteint par la limite d ’âge, il quitte le collège, mais reste conseiller communal jusqu ’en décembre 2000. Il décide alors de se retirer, contribuant au maintien  de la majorité absolue de son parti à Boussu.   Parallèlement, désigné en qualité de sénateur  provincial du Hainaut en février  1983, notre ancien collègue est ensuite élu directement à la Haute Assemblée dès  1985 et, à ce titre, il siège en même temps au Conseil régional wallon ainsi que  dans notre Assemblée jusqu ’en 1991, contribuant notamment à l’adoption de la  réforme institutionnelle de 1988 -1989. Sa formation professionnelle de kinésithérapeute le désigne tout naturellement pour entrer dans notre commission de la  ( 33 ) CRI No12 (2022 -2023 )    Santé et des Sports dont il assume même, brièvement, la vice -présidence. Ensuite,   il revient au Sénat entre 1992 et 1993, en qualité de sénateur représentant le Hainaut, sa chère province.   Administrateur du TEC -Hainaut et membre fondateur de l ’ASBL Synergie, Jean  Gevenois s ’est aussi attaché aux dossiers liés à la mobilité, au développ ement économique et au sport. Il fut également, rappelons -le, à l ’initiative de l ’Association  des échevins des Sports, fédérant les mandataires du Borinage et des Hauts -Pays  et créant le «Happy New Year Trophy » en 1988.   À sa famille, à ses proches ici présents, je présente nos plus sincères condoléances.   (L’Assemblée, debout, observe une minute de silence)   Je vous propose également d ’honorer la mémoire de notre ancienne collègue, Mme  Janine Delruelle -Ghobert, née le 24  avril  1931 et décédée le 18  décemb re 2022 à  l’âge de 91  ans.  Docteure en droit et diplômée en sciences politiques et diplomatiques de l ’Université de Gand, Janine Delruelle -Ghobert préside d ’abord le Conseil national de  la protection de la jeunesse ainsi que le Conseil supérieur de l ’œuvre  nationale de  l’enfance qui devient, en 1983, l ’Office de la naissance et de l ’enfance (ONE).   Cooptée au Sénat en  1981, puis en  1985, elle préside le groupe libéral à la Haute  Assemblée où elle est élue directement en  1987. C ’est en cette qualité qu ’elle s iège  également au Conseil régional wallon et dans notre Assemblée, du 2  février  1988  au 26  janvier  1993. Elle exercera la présidence de notre commission de la Santé,  des Affaires sociales et de l ’Aide à la jeunesse.   En ces années de grandes réformes instit utionnelles, notre collègue accorde une  réelle attention non seulement aux transformations de l ’État unitaire, mais aussi  aux dossiers liés aux problèmes de société.   Mme Delruelle -Ghobert quitte finalement le Sénat pour se présenter à la Chambre  des représ entants dans l ’arrondissement de Liège en  1991 et, un an à peine après  son élection, elle quitte la politique pour être nommée juge de la Cour constitutionnelle.  Elle siège ainsi à la Cour constitutionnelle du 21  décembre  1992 au 24   avril  2001. Depuis lors , elle en était juge émérite.   Je vous propose de clôturer cet hommage à notre ancienne Collègue par une minute de silence.   À sa famille, à ses proches ici présents, je présente nos plus sincères condoléances.   (L’Assemblée, debout, observe une minute de sil ence)"
        }
      ]
    },
    {
      "date": "23-01-25",
      "type": "projet",
      "theme": "to be defined later",
      "text": [
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M. Christophe  Bastin, M. Fran çois Bellot, Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier  Biérin, Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", Mme Caroline Cassart -Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Christophe Clersy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M.  Jean -Luc Crucke, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme Sybille de Coster -Bauchau, M. Michel de Lamotte, Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Valérie Delporte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa,  M. Philippe  Dodrimont, M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Nadia El Yousfi",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme Anne -Catherine Goffinet, Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M. Maxime  Hardy, M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M. Sadik  Köksal, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M. Dimi tri Legasse, M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ", M. Jean -Pierre Lepine, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M. Jean -Charles Luperto, M. Pierre -Yves Lux,  M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme Françoise  Mathieux, M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Hélène Ryckmans",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo  Schonbrodt, Mme Marie -Martine Schyns, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", M. Kalvin Soiresse  Njall, M. Gaëta n Van Goidsenhoven, M."
        },
        {
          "speaker": "Luc Vancauwenberge",
          "title": "Député",
          "text": ", Mme Mathilde  Vandorpe, M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M. David Weytsman.   M. le président . – La parole est à M.  Léonard.   M."
        },
        {
          "speaker": "Laurent Léonard",
          "title": "Député",
          "text": "(PS) . – Mon vote positif n ’a pas été pris en compte.   ( 35 ) CRI No12 (2022 -2023 )    13 Désignation du collège de quatre experts en vue de l ’évaluation de l ’administrateur général de Wallonie -Bruxelles Enseignement (WBE)   13.1 Vote nominatif   M. le président.  – Nous passons au vote nominatif relatif à la désignation du collège.   – Il est procédé au vote nominatif.   82 membres ont pris part au vote.   79 membres ont répondu oui.   3 membres se sont abstenus.   En conséquence,  M. Alain Eraly, Mme Emily Hoyos, M. Baudouin Meunier et  M. Jean -Paul Philippot sont désignés par le Parlement en qualité d'experts pour  procéder à l'évaluation à mi -mandat de l'administrateur général de Wallonie Bruxelles Enseignement (WBE) .  Ont répondu oui: M."
        },
        {
          "speaker": "Laurent Agache",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fatima Ahallouch",
          "title": "Député",
          "text": ", M. Christophe  Bastin, M."
        },
        {
          "speaker": "François Bellot",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Alice Bernard",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "John Beugnies",
          "title": "Député",
          "text": ", M. Olivier  Biér in, Mme Caroline Cassart -Mailleux, Mme"
        },
        {
          "speaker": "Delphine Chabbert",
          "title": "Député",
          "text": ", M. Christophe  Clersy, M."
        },
        {
          "speaker": "René Collin",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Stéphanie Cortisse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Philippe Courard",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Veronica Cremasco",
          "title": "Député",
          "text": ", M. Jean -Luc Crucke, Mme"
        },
        {
          "speaker": "Matthieu Daele",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sybille de Coster-Bauchau",
          "title": "Député",
          "text": ", M. Michel de Lamotte,  Mme"
        },
        {
          "speaker": "Margaux De Re",
          "title": "Député",
          "text": ", Mme Valérie  Delporte, M."
        },
        {
          "speaker": "Rodrigue Demeuse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Rudy Demotte",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Devin",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michele Di Mattia",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Manu Disabato",
          "title": "Député",
          "text": ", M. Benoit Dispa, M."
        },
        {
          "speaker": "Philippe Dodrimont",
          "title": "Député",
          "text": ",  M."
        },
        {
          "speaker": "Manu Douette",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Jori Dupont",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Véronique Durenne",
          "title": "Député",
          "text": ", Mme Nadia El  Yousfi, M ."
        },
        {
          "speaker": "Yves Evrard",
          "title": "Député",
          "text": ", M. Jean -Philippe Florent, M."
        },
        {
          "speaker": "Eddy Fontaine",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Latifa Gahouchi",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Jacqueline Galant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Charles Gardier",
          "title": "Député",
          "text": ", Mme Anne -Catherine  Goffinet, Mme"
        },
        {
          "speaker": "Gwenaëlle Grovonius",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Maxime Hardy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Stéphane Hazée",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Antoine Hermant",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Laurent Heyvaert",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Nicolas Janssen",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Joëlle Kapompole",
          "title": "Député",
          "text": ", M. Jean -Pierre Kerckhofs, M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Fadila Laanan",
          "title": "Député",
          "text": ",  Mme"
        },
        {
          "speaker": "Anne Laffut",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Sabine Laruelle",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Dimitri Legasse",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mauro Lenzini",
          "title": "Député",
          "text": ",  M. Jean -Pierre Lepine, M."
        },
        {
          "speaker": "Julien Liradelfo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Eric Lomba",
          "title": "Député",
          "text": ", M. Jean -Charles L uperto, M. Pierre -Yves Lux, M. Jean -Claude Marcourt, M."
        },
        {
          "speaker": "Olivier Maroy",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Julien Matagne",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Mathieux",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Germain Mugemangango",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Diana Nikolic",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Mohamed Ouriaghli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Amandine Pavet",
          "title": "Député",
          "text": ", Mme Sophie Précriaux, Mme"
        },
        {
          "speaker": "Sabine Roberty",
          "title": "Député",
          "text": ", Mme Hélène Ryc kmans, M."
        },
        {
          "speaker": "Mourad Sahli",
          "title": "Député",
          "text": ", Mme"
        },
        {
          "speaker": "Françoise Schepmans",
          "title": "Député",
          "text": ", M. Laszlo Schonbrodt, Mme Marie -Martine Schyns, M."
        },
        {
          "speaker": "Matteo Segers",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Kalvin Soiresse Njall",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Gaëtan Van Goidsenhoven",
          "title": "Député",
          "text": ", M. Luc  Vancauwenberge, Mme"
        },
        {
          "speaker": "Mathilde Vandorpe",
          "title": "Député",
          "text": ", M. Jean -Paul Wahl, M. David  Weytsman.  CRI No12 (2022 -2023 ) ( 36 )  Se sont abstenus: Mme"
        },
        {
          "speaker": "Nicole Bomele Nketo",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Sadik Köksal",
          "title": "Député",
          "text": ", M."
        },
        {
          "speaker": "Michaël Vossaert",
          "title": "Député",
          "text": ".   M. le président . – La parole est à M.  Kompany.   M."
        },
        {
          "speaker": "Pierre Kompany",
          "title": "Député",
          "text": "(Les Engagés) . – Mon vote positif n ’a pas été enregistré.   M. le président. – Nous sommes arrivés au terme de nos travaux.   La séance est levée.   – La séance est levée à 16h25.   Prochaine réunion sur convocation ultérieure.   Annexe I: Questions écrites ( Article  81 du règlement)   Depuis la dernière séance, des questions écrites ont été adressées:   – au ministre Jeholet, par M. Ouriaghli ;  – au ministre Daerden,  par MM. Crucke, Janssen et Vossaert ;   – à la ministre Linard, par M . Lux;  – à la ministre Glatigny, par Mmes  Goffinet, Mathieux et Roberty  ainsi que par  MM. Clersy, Witsel et Lux ;  – à la ministre Désir, par MM . Soiresse Njall et Vossaert .  Annexe I I: Cour constitutionnelle   Le greffier de la Cour constitutionnelle a notifié au Parlement :   – l’arrêt du 12  janvier  2023 par lequel la Cour dit pour droit que l ’article  2 de la  loi du 26  juin 1990 relative à la protection de la personne des malades mentaux  ne vio le pas les articles  10 et  11 de la Constitution;   – l’arrêt du 12  janvier  2023 par lequel la Cour dit pour droit que l ’article  14, § 1er,  alinéa  1er, des lois sur le Conseil d ’État, coordonnées le 12  janvier  1973, ne viole  pas les articles  10 et  11 de la Constitution, et que l ’article  108, §  1er, de la loi du  3 décembre  2017 portant création de l ’Autorité de protection des données viole  les articles  10 et  11 de la Constitution en ce que cette disposition ne comporte pas  une règle en vertu de laquelle les p ersonnes intéressées qui n ’étaient pas parties à  la procédure devant la chambre contentieuse de l ’Autorité de protection des données peuvent introduire un recours devant la Cour des marchés contre la décision  prise par la chambre contentieuse;   – l’arrêt du  12 janvier  2023 par lequel la Cour dit pour droit que les articles  91,  alinéa  1er, et 92, §  1er, du Code judiciaire ne violent pas les articles  10, 11, 12 et  13  ( 37 ) CRI No12 (2022 -2023 )    de la Constitution, lus en combinaison avec l ’article  6 de la Convention européenne des droits  de l’homme, avec l ’article  14 du Pacte international relatif aux  droits civils et politiques et avec l ’article 47 de la Charte des droits fondamentaux  de l’Union européenne ; et dit pour droit que les articles  91, alinéa  1er, et 92, §  1er/1,  du Code judic iaire ne violent pas les articles 10, 11, 12 et 13 de la Constitution,  lus en combinaison avec l ’article  6 de la Convention européenne des droits de  l’homme, avec l ’article  14 du Pacte international relatif aux droits civils et politiques et avec l ’article  47 de la Charte des droits fondamentaux de l ’Union européenne ; et dit pour droit que les articles  88, 92, §  1er/1, et  1046 du Code judiciaire  ne violent pas les articles  10, 11, 12 et  13 de la Constitution, lus en combinaison  avec l ’article  6 de la Conve ntion européenne des droits de l ’homme, avec l ’article  14 du Pacte international relatif aux droits civils et politiques et avec l ’article  47 de la Charte des droits fondamentaux de l ’Union européenne, et dit pour  droit que les articles  11, 88, 92, §  1er/1, 319, alinéa  1er, et 1046 du Code judiciaire  ne violent pas les articles  10, 11, 12 et  13 de la Constitution, lus en combinaison  avec l ’article  6 de la Convention européenne des droits de l ’homme, avec l ’article  14 du Pacte international relatif aux droit s civils et politiques et avec l ’article  47 de la Charte des droits fondamentaux de l ’Union européenne;   – l’arrêt du 12  janvier  2023 par lequel la Cour dit pour droit que l ’article 6 de la  loi du 25  juin 1998 réglant la responsabilité pénale des ministres,  lu en combinaison avec l ’article  235bis du Code d ’instruction criminelle, ne viole pas les articles  10 et 11 de la Constitution, lus en combinaison avec l ’article  6 de la  Convention européenne des droits de l ’homme, en ce qu ’il rend la chambre des  mises e n accusation compétente pour contrôler la régularité d ’une instruction menée à l ’encontre d ’un ministre;   – l’arrêt du 12  janvier  2023 par lequel la Cour dit pour droit que l ’article  4, § 1er,  de la loi du 24  décembre  2020 portant confirmation des arrêtés r oyaux pris en  application de la loi du 27  mars  2020 habilitant le Roi à prendre des mesures  contre la propagation du coronavirus Covid -19 (II) ne viole pas les articles  10  et 11 de la Constitution;   – l’arrêt du 12  janvier  2023 par lequel la Cour dit pour d roit que l ’article  72 de la  loi du 15  décembre  1980 sur l ’accès au territoire, le séjour, l ’établissement et l ’éloignement des étrangers, interprété en ce sens qu ’il fait référence à la loi relative à  la détention préventive qui était en vigueur lors de la  promulgation de la loi du  15 décembre  1980, à savoir la loi du 20  avril  1874 relative à la détention préventive, ne viole pas les articles  10 et  11 de la Constitution, lus en combinaison avec  les articles  5, § 4, et  13 de la Convention européenne des droi ts de l ’homme, et dit  pour droit que l ’article  27, §  3, de la loi du 15  décembre  1980 précitée ne viole pas  l’article  12 de la Constitution, lu en combinaison avec les articles  5 et 13 de la  Convention européenne des droits de l ’homme."
        }
      ]
    }
  ]
}